Repository: brockfanning/sdg-metadata-temp
Catalog: */1-1-1a.po
Languages: ru

# RATIONALE
source: ## Rationale Monitoring poverty is important on the global development agenda as well as on the national development agenda of many countries. The World Bank produced its first global poverty estimates for developing countries for World Development Report 1990: Poverty (World Bank 1990) using household survey data for 22 countries (Ravallion, Datt, and van de Walle 1991). Since then there has been considerable expansion in the number of countries that field household income and expenditure surveys. The World Bank's Development Research Group maintains a database that is updated annually as new survey data become available (and thus may contain more recent data or revisions) and conducts a major reassessment of progress against poverty every year. PovcalNet is an interactive computational tool that allows users to replicate these internationally comparable $1.90 and $3.10 a day global, regional and country-level poverty estimates and to compute poverty measures for custom country groupings and for different poverty lines. The Poverty and Equity Data portal provides access to the database and user-friendly dashboards with graphs and interactive maps that visualize trends in key poverty and inequality indicators for different regions and countries. The country dashboards display trends in poverty measures based on the national poverty lines alongside the internationally comparable estimates, produced from and consistent with PovcalNet.
ru: ## Обоснование Мониторинг бедности важен в глобальной повестке дня в области развития, а также в национальной повестке дня в области развития многих стран. Всемирный банк подготовил свои первые глобальные оценки бедности для развивающихся стран для Доклада о мировом развитии 1990 года: Бедность (Всемирный банк, 1990 год), используя данные обследования домашних хозяйств для 22 стран (Ravallion, Datt и van de Walle 1991 г.). С тех пор значительно увеличилось число стран, которые проводят обследования доходов и расходов домашних хозяйств. Исследовательская группа Всемирного банка по вопросам развития ведет базу данных, которая обновляется ежегодно по мере появления новых данных обследования (и, следовательно, может содержать более свежие данные или пересмотры), и ежегодно проводит серьезную переоценку прогресса в борьбе с бедностью. PovcalNet - это интерактивный вычислительный инструмент, который позволяет пользователям воспроизводить эти сопоставимые на международном уровне оценки уровня бедности на уровне 1,90 и 3,10 долл. США в день на глобальном, региональном и страновом уровнях и рассчитывать показатели бедности для пользовательских групп стран и для различных уровней бедности. Портал данных о бедности и равенстве предоставляет доступ к базе данных и удобным для пользователя информационным панелям с графиками и интерактивными картами, которые визуализируют тенденции в ключевых показателях бедности и неравенства для разных регионов и стран. Страновые информационные панели отображают тенденции измерения бедности на основе национальных уровней бедности наряду с сопоставимыми на международном уровне оценками, полученными из PovcalNet и согласующимися с ними.

# REC_USE_LIM
source: ## Comments and limitations Five countries – Bangladesh, Cabo Verde, Cambodia, Jordan, and Laos – use the 2005 PPP conversion factors and corresponding $1.25 a day and $2 a day poverty lines. This is due to the large deviations in the rate of change in PPP factors relative to the rate of change in domestic consumer price indexes. See Box 1.1 in the Global Monitoring Report 2015/2016 (http://www.worldbank.org/en/publication/global-monitoring-report) for a detailed explanation. Despite progress in the last decade, the challenges of measuring poverty remain. The timeliness, frequency, quality, and comparability of household surveys needs to increase substantially, particularly in the poorest countries. The availability and quality of poverty monitoring data remains low in small states, countries with fragile situations, and low-income countries and even some middle-income countries. The low frequency and lack of comparability of the data available in some countries create uncertainty over the magnitude of poverty reduction. Besides the frequency and timeliness of survey data, other data quality issues arise in measuring household living standards. The surveys ask detailed questions on sources of income and how it was spent, which must be carefully recorded by trained personnel. Income is generally more difficult to measure accurately, and consumption comes closer to the notion of living standards. And income can vary over time even if living standards do not. But consumption data are not always available: the latest estimates reported here use consumption data for about two-thirds of countries. However, even similar surveys may not be strictly comparable because of differences in timing or in the quality and training of enumerators. Comparisons of countries at different levels of development also pose a potential problem because of differences in the relative importance of the consumption of nonmarket goods. The local market value of all consumption in kind (including own production, particularly important in underdeveloped rural economies) should be included in total consumption expenditure but may not be. Most survey data now include valuations for consumption or income from own production, but valuation methods vary.
ru: ## Комментарии и ограничения Пять стран - Бангладеш, Кабо-Верде, Камбоджа, Иордания и Лаос - используют коэффициенты пересчета ППС в 2005 году и соответствующие уровням бедности 1,25 долл. США в день и 2 долл. США в день. Это связано с большими отклонениями в темпах изменения коэффициентов ППС по сравнению с темпами изменения внутренних индексов потребительских цен. См. вставку 1.1 в Глобальном отчете о мониторинге за 2015/2016 гг. (Http://www.worldbank.org/en/publication/global-monitoring-report) для подробного объяснения. Несмотря на прогресс, достигнутый за последнее десятилетие, проблемы измерения бедности остаются. Своевременность, частота, качество и сопоставимость обследований домашних хозяйств должны быть существенно повышены, особенно в самых бедных странах. Доступность и качество данных мониторинга бедности остается низким в небольших государствах, странах с нестабильным положением, странах с низким уровнем дохода и даже в некоторых странах со средним уровнем дохода. Низкая частота и несопоставимость данных, имеющихся в некоторых странах, создают неопределенность в отношении масштабов сокращения бедности. Помимо частоты и своевременности данных обследований, при измерении уровня жизни домохозяйств возникают и другие проблемы качества данных. При проведении обследования задаются подробные вопросы об источниках доходов и о том, как они были потрачены, которые должны быть тщательно зарегистрированы квалифицированным персоналом. Доход, как правило, сложнее точно измерить, а потребление приближается к понятию уровня жизни. И доход может меняться со временем, даже если уровень жизни не меняется. Но данные о потреблении не всегда доступны: последние оценки, представленные здесь, используют данные о потреблении примерно для двух третей стран. Тем не менее, даже подобные обследования не могут быть строго сопоставимыми из-за различий во времени или в качестве и подготовки переписчиков. Сравнения стран на разных уровнях развития также представляют потенциальную проблему из-за различий в относительной важности потребления нерыночных товаров. Стоимость всего потребления с местного рынка в натуральной форме (включая собственное производство, что особенно важно в слаборазвитых сельских экономиках) должна быть включена в общие расходы на потребление, но может не учитываться. Большинство данных обследования в настоящее время включают оценки потребления или дохода от собственного производства, но методы оценки различаются.

# REFERENCES
source: ## References For more information and methodology, please see PovcalNet (http://iresearch.worldbank.org/PovcalNet/index.htm). Also, consult: http://documents.worldbank.org/curated/en/2015/10/25114899/global-count-extreme-poor-2012-data-issues-methodology-initial-results. For a short review see: http://www.worldbank.org/en/topic/poverty/brief/global-poverty-line-faq. For a comprehensive link to related background papers, working papers and journal articles see: http://iresearch.worldbank.org/PovcalNet/index.htm?0,4. A Measured Approach to Ending Poverty and Boosting Shared Prosperity: Concepts, Data, and the Twin Goals. (http://www.worldbank.org/en/research/publication/a-measured-approach-to-ending-poverty-and-boosting-shared-prosperity)
ru: ## Ссылки Для получения дополнительной информации и методологии см. PovcalNet (http://iresearch.worldbank.org/PovcalNet/index.htm). Кроме того, см. http://documents.worldbank.org/curated/en/2015/10/25114899/global-count-extreme-poor-2012-data-issues-methodology-initial-results. Для краткого обзора см .: http://www.worldbank.org/en/topic/poarity/brief/global-poverty-line-faq. Подробную ссылку на соответствующие справочные документы, рабочие документы и журнальные статьи см. по адресу: http://iresearch.worldbank.org/PovcalNet/index.htm?0,4. Измеренный подход к искоренению бедности и повышению общего благосостояния: концепции, данные и двойные цели. (Http://www.worldbank.org/en/research/publication/a-measured-approach-to-ending-poverty-and-boosting-shared-prosperity)

# REG_AGG
source: ## Regional aggregates Because surveys are not conducted every year in most countries, poverty estimates have to be derived for line-up years by interpolation or extrapolation using national accounts data. These estimates for line-up years are then aggregated to regional and global numbers. Regional and global aggregates are population-weighted averages.
ru: ## Региональные агрегаты Поскольку в большинстве стран обследования проводятся не каждый год, оценки бедности должны составляться по следующим друг за другом годам путем интерполяции или экстраполяции с использованием данных национальных счетов. Эти оценки по следующим друг за другом годам затем агрегируются в региональные и глобальные данные. Региональные и глобальные показатели являются средневзвешенными по населению.

# REL_CAL_POLICY
source: ## Data release The World Bank Group is committed to updating the poverty data every year. Updated estimates are released at the World Bank’s Annual Meetings in October every year.
ru: ## Выпуск данных Группа Всемирного банка стремится обновлять данные о бедности каждый год. Обновленные оценки публикуются на ежегодных встречах Всемирного банка, проходящих ежегодно в октябре.

# SDG_CUSTODIAN_AGENCIES
source: # Institutional information ## Organization(s) World Bank (WB)
ru: # Институциональная информация ## Организация(и) Всемирный банк (ВБ)

# SDG_GOAL
source: Goal 1: End poverty in all its forms everywhere
ru: Цель 1: Повсеместная ликвидация нищеты во всех ее формах

# SDG_INDICATOR
source: Indicator 1.1.1: Proportion of population below the international poverty line, by sex, age, employment status and geographical location (urban/rural)
ru: Индикатор 1.1.1: Доля населения, живущего за международной чертой бедности, в разбивке по полу, возрасту, статусу занятости и месту проживания (городское/сельское)

# SDG_TARGET
source: Target 1.1: By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day
ru: Целевая задача 1.1. К 2030 году ликвидировать крайнюю нищету для всех людей во всем мире (в настоящее время крайняя нищета определяется как проживание на сумму менее чем на 1,25 долл. США в день)

# SOURCE_TYPE
source: # Data sources ## Description The World Bank typically receives data from National Statistical Offices (NSOs) directly. In other cases it uses NSO data received indirectly. For example, it receives data from Eurostat and from LIS (Luxemburg Income Study), who provide the World Bank NSO data they have received / harmonized. The Universidad Nacional de La Plata, Argentina and the World Bank jointly maintain the SEDLAC (Socio-Economic Database for Latin American and Caribbean) database that includes harmonized statistics on poverty and other distributional and social variables from 24 Latin American and Caribbean countries, based on microdata from household surveys conducted by NSOs. Data is obtained through country specific programs, including technical assistance programs and joint analytical and capacity building activities. The World Bank has relationships with NSOs on work programs involving statistical systems and data analysis. Poverty economists from the World Bank typically engage with NSOs broadly on poverty measurement and analysis as part of technical assistance activities. Within the World Bank, the Global Poverty Working Group (GPWG) is in charge of the collection, validation and estimation of poverty estimates. GPWG archives the datasets obtained from NSOs and then harmonizes them, applying common methodologies. The objective of the GPWG is to ensure that poverty and inequality data generated, curated, and disseminated by the World Bank are up to date, meet high-quality standards, and are well documented and consistent across dissemination channels. Members of GPWG generate and update the estimates for the proportion of population below the international poverty line using raw data typically provided by country governments. The raw data are obtained by poverty economists through their contacts in the NSOs, and checked for quality before being submitted for further analysis. The raw data can be unit-record survey data, or grouped data, depending on the agreements with the country governments. In most cases, the welfare aggregate, the essential element for poverty estimation, is generated by the country governments. Sometimes, the World Bank has to construct the welfare aggregate or adjust the aggregate provided by the country. ## List Directly from National Statistical Offices (NSOs) or indirectly from others – see section on data sources.
ru: # Источники данных ## Описание Всемирный банк обычно получает данные от национальных статистических управлений (НСУ) напрямую. В других случаях используются данные НСО, полученные косвенно. Например, он получает данные от Евростата и LIS (Luxemburg Income Study - Люксембургское исследование доходов), которые предоставляют данные НСО Всемирного банка, которые они получили / согласовали. Национальный университет штата Ла-Плата, Аргентина и Всемирный банк совместно ведут базу данных SEDLAC (Социально-экономическая база данных для Латинской Америки и Карибского бассейна), которая включает в себя согласованные статистические данныве по бедности и других распространяемые и социальные переменные по 24 странам Латинской Америки и Карибского бассейна, основанную на микроданных из обследований домашних хозяйств, проводимых НСУ. Данные получают в рамках программ для конкретных стран, включая программы технической помощи и совместные аналитические мероприятия и мероприятия по наращиванию потенциала. Всемирный банк сотрудничает с НСУ по рабочим программам, включающим статистические системы и анализ данных. Экономисты по вопросам бедности из Всемирного банка обычно взаимодействуют с НСУ в вопросах измерения и анализа бедности в рамках деятельности по оказанию технической помощи. В рамках Всемирного банка Глобальная рабочая группа по бедности (ГРГБ) отвечает за сбор, проверку и оценку оценок бедности. GPWG архивирует наборы данных, полученные от НСУ, а затем согласовывает их, применяя общие методологии. Цель ГРГБ заключается в обеспечении того, чтобы данные о бедности и неравенстве, создаваемые, курируемые и распространяемые Всемирным банком, были актуальными, соответствовали высоким стандартам качества, были хорошо документированы и согласованы по каналам распространения. Члены ГРГБ создают и обновляют оценки доли населения, живущего ниже международной черты бедности, используя исходные данные, обычно предоставляемые правительствами стран. Исходные данные получаются экономистами по бедности через их контакты в НСУ и проверяются по параметрам качества перед отправкой для дальнейшего анализа. Исходные данные могут быть единичными данными обследования или сгруппированными данными, в зависимости от соглашений с правительствами стран. В большинстве случаев агрегаты по благосостоянию, существенный элемент для оценки бедности, создается правительствами стран. Иногда Всемирный банк должен построить агрегаты благосостояния или скорректировать агрегаты, предоставляемые страной. ## Список Непосредственно из национальных статистических управлений (НСУ) или косвенно от других - см. Раздел об источниках данных.

# STAT_CONC_DEF
source: # Concepts and definitions ## Definition The indicator Proportion of population below the international poverty line is defined as the percentage of the population living on less than $1.90 a day at 2011 international prices. The 'international poverty line' is currently set at $1.90 a day at 2011 international prices.
ru: # Понятия и определения ## Определение Индикатор Доля населения, живущего за международной чертой бедности определяется как процент населения, живущего менее чем на $1.90 США в день в международных ценах 2011 года. Международная черта бедности в настоящее время установлена в размере $1.90 США в день в международных ценах 2011 года.

# TRANS_SOURCE
source: NA
ru: Не доступно
