Repository: brockfanning/sdg-metadata-temp
Catalog: */1-1-1b.po
Languages: ru

# ADJUSTMENT
source: ## Sources of discrepancies
ru: ## Источники расхождений

# CLASS_SYSTEM
source: ## Concepts Employed persons: All persons of working age who, during a short reference period such as a day or a week, performed work for others in exchange for pay or profit. Poverty Line: Threshold below which individuals in the reference population are considered poor and above which they are considered non-poor. The threshold is generally defined as the per-capita monetary requirements an individual needs to afford the purchase of a basic bundle of goods and services. For the purposes of this indicator, an absolute international poverty line of US$1.90 per day is used. Household in poverty: Households are defined as poor if their income or consumption expenditure is below the poverty line taking into account the number of household members and composition (e.g., number of adults and children). Working poor: Employed persons living in households that are classified as poor, that is, that have income or consumption levels below the poverty line used for measurement.
ru: ## Понятия Занятые лица: Все лица трудоспособного возраста, которые в течение короткого отчетного периода, например, дня или недели, выполняли работу для других лиц в обмен на оплату или доход. Уровень бедности: Порог, ниже которого лица, находящиеся в исследуемой группе населения, считаются бедными, а выше которого они считаются небедными. Пороговое значение обычно определяется как условие наличия денежных средств на душу населения, которые необходимы человеку для того, чтобы позволить себе приобрести базовый пакет товаров и услуг. Для целей этого показателя используется международный уровень абсолютной бедности в размере 1,90 долл. Домашнее хозяйство в состоянии бедности: Домашние хозяйства определяются как бедные, если их доходы или потребительские расходы находятся ниже уровня бедности с учетом количества членов домохозяйства и его состава (например, количества взрослых и детей). Бедные среди работающих: Занятые лица, проживающие в домохозяйствах, которые классифицируются как бедные, т.е. имеют уровень дохода или потребления ниже уровня бедности, используемого для измерения.

# COLL_METHOD
source: ## Collection process
ru: ## Процесс сбора

# COMPILING_ORG
source: # Data compilers ILO
ru: # Составители данных МОТ

# DATA_AVAILABILITY
source: # Data availability ## Description
ru: # Наличие данных ## Описание

# DATA_COMP
source: # Methodology ## Computation method <math> <mi>Working poverty rate</mi> <mo>=</mo> <mfrac> <mi>Employed persons living on less than US$1.90 a day</mi> <mi>Total employment</mi> </mfrac> <mo>&times;</mo> <mn>100</mn> </math>
ru: # Методология ## Метод вычислений <math> <mi>Уровень бедности среди работающих&times;</mi> <mo>-</mo> <mfrac> <mi>Работающие лица, живущие менее чем на 1,90 доллара США в день</mi> <mi>Общая занятость</mi> </mfrac> <mo> &times; </mo> <mn>100</mn> </math>

# DATA_SOURCE
source: # Data providers Mainly National Statistical Offices.
ru: # Поставщики данных В основном национальные статистические управления.

# DISAGGREGATION
source: ## Disaggregation The working poverty rate (proportion of employed persons living in poverty) is disaggregated by sex and age.
ru: ## Дезагрегация Уровень бедности среди работающих (доля работающих лиц, живущих в бедности) дезагрегируется по полу и возрасту.

# DOC_METHOD
source: ## Methods and guidance available to countries for the compilation of the data at the national level
ru: ## Методы и руководство, доступные странам для компиляции данных на национальном уровне.

# FREQ_COLL
source: # Calendar ## Data collection
ru: # Календарь ## Сбор данных

# IMPUTATION
source: ## Treatment of missing values * **At country level** * **At the regional and global levels**
ru: ## Обработка отсутствующих значений * **На страновом уровне** * **На региональном и глобальном уровнях**

# LANGUAGE
source: ENG
ru: Англ

# META_LAST_UPDATE
source: March 2019
ru: Март 2019 г.

# QUALITY_ASSURE
source: ## Quality assurance
ru: ## Гарантия качества

# RATIONALE
source: ## Rationale The concept of working poverty is captured by combining poverty status with employment status, which aims to measure how many workers, despite being in employment, live in poverty. The proportion of working poor in total employment (that is, the working poverty rate) combines data on household income or consumption with labour force framework variables measured at the individual level and sheds light on the relationship between household poverty and employment.
ru: ## Обоснование Понятие "бедность среди работающих" находит свое отражение в сочетании статуса бедности и статуса занятости, цель которого заключается в определении того, сколько рабочих, несмотря на занятость, живут в нищете. Доля работающей бедноты в общей численности занятого населения (т.е. уровень бедности среди рабочих) объединяет данные о доходе или потреблении домохозяйств с переменными, измеряемыми на индивидуальном уровне в рамках системы трудовых ресурсов, и проливает свет на взаимосвязь между бедностью домохозяйств и занятостью.

# REC_USE_LIM
source: ## Comments and limitations At the country level, comparisons over time may be affected by such factors as changes in survey types or data collection methods. The use of PPPs rather than market exchange rates ensures that differences in price levels across countries are taken into account. However, it cannot be categorically asserted that two people in two different countries, living below US$1.90 a day at PPP, face the same degree of deprivation or have the same degree of need. Poverty in the context of this indicator is a concept that is applied to households, and not to individuals. Based on the assumption that households pool their income, the question asked is whether a household’s total income is sufficient to ensure that it isn’t classified as being in poverty. The poverty status of a household is therefore a function of the wage and other employment-related income secured by those household members who work (plus any non-employment-related income such as transfer payments) and the number of household members. Whether a worker is counted as working poor therefore depends on his or her own income, the income of other household members and the number of household members – for example, children – who need to be supported. It is thus often valuable to study household structure in relation to working poverty. For example, it may be relevant for some countries to assess the differences in working poverty rates between persons living in households whose members are unrelated individuals from those whose members are related.
ru: ## Комментарии и ограничения На страновом уровне на сопоставления, проводимые в течение какого-либо времени, могут влиять такие факторы, как изменения в типах обследований или методах сбора данных. Использование ППС вместо рыночных валютных курсов обеспечивает учет различий в уровнях цен в разных странах. Однако нельзя категорически утверждать, что два человека из двух разных стран, живущие ниже 1,90 доллара США в день по ППС, сталкиваются с такой же степенью лишений или испытывают такую же степень нужды. Бедность в контексте данного показателя - это понятие, которое применяется к домашним хозяйствам, а не к отдельным лицам. Исходя из предположения о том, что в домашних хозяйствах объединяются доходы, поставленный вопрос заключается в том, является ли общий доход домашнего хозяйства достаточным для того, чтобы оно не классифицировалось как находящееся в бедности. Таким образом, статус бедности домохозяйства зависит от размера заработной платы и других связанных с занятостью доходов, которые обеспечивают работающие члены домохозяйства (плюс любые не связанные с занятостью доходы, такие как трансфертные платежи), а также от количества членов домохозяйства. Таким образом, считается ли работник бедняком среди работающих, зависит от его или ее собственного дохода, дохода других членов домохозяйства и количества членов домохозяйства - например, детей, - нуждающихся в поддержке. Таким образом, часто бывает полезно изучить структуру домохозяйств в связи с бедностью среди работающих. Например, для некоторых стран может быть актуальной оценка различий в показателях бедности среди работающих между лицами, живущими в домашних хозяйствах, члены которых не являются родственниками, и теми, кто является их родственниками.

# REFERENCES
source: ## References * Decent Work and the Sustainable Development Goals: A Guidebook on SDG Labour Market Indicators (ILO) https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm. * ILOSTAT (www.ilo.org/ilostat).Employment and economic class in the developing world (Kapsos and Bourmpoula, 2013) http://www.ilo.org/wcmsp5/groups/public/---dgreports/---inst/documents/publication/wcms_216451.pdf. * Decent Work Indicators Manual http://www.ilo.org/wcmsp5/groups/public/---dgreports/---integration/documents/publication/wcms_229374.pdf (second version, page 70).
ru: ## Ссылки * Достойный труд и цели в области устойчивого развития: Руководство по показателям рынка труда ЦУР (МОТ) https://www.ilo.org/stat/Publications/WCMS_647109/lang--en/index.htm. * ILOSTAT (www.ilo.org/ilostat). Занятость и экономический класс в развивающихся странах (Kapsos and Bourmpoula, 2013) http://www.ilo.org/wcmsp5/groups/public/---dgreports/-- -inst / documents/ publication/ wcms_216451.pdf. * Руководство по показателям достойного труда http://www.ilo.org/wcmsp5/groups/public/---dgreports/---integration/documents/publication/wcms_229374.pdf (вторая версия, стр. 70).

# REG_AGG
source: ## Regional aggregates The ILO produces global and regional estimates of employment by economic class (and thus, of working poverty rates) using the ILO’s Employment by Class (EbyC) model. These estimates are part of the ILO Estimates and Projections series, analysed in the ILO's World Employment and Social Outlook reports. For more information, on the model used to derive these estimates, refer to the ILO paper “Employment and economic class in the developing world” (Kapsos and Bourmpoula, 2013), available at <http://www.ilo.org/wcmsp5/groups/public/---dgreports/---inst/documents/publication/wcms_216451.pdf>.
ru: ## Региональные агрегаты МОТ проводит глобальные и региональные оценки занятости по экономическим классам (и, следовательно, показателям бедности в условиях нищеты среди работающих) с использованием модели Занятости По классам (EbyC) МОТ. Эти оценки являются частью серии оценок и прогнозов МОТ, проанализированных в докладах МОТ о мировом уровне занятости и социальных перспективах. Для получения дополнительной информации о модели, используемой для получения этих оценок, обратитесь к документу МОТ "Занятость и экономический класс в развивающихся странах" (Kapsos and Bourmpoula, 2013), который имеется в материале «http://www.ilo.org/wcmsp5/groups/public/---dgreports/---inst/documents/publication/wcms_216451.pdf».

# REL_CAL_POLICY
source: ## Data release
ru: ## Выпуск данных

# SDG_CUSTODIAN_AGENCIES
source: # Institutional Information ## Organization{s) ILO
ru: # Институциональная информация ## Организация (и) МОТ

# SDG_GOAL
source: Goal 1: End poverty in all its forms everywhere
ru: Цель 1: Повсеместная ликвидация нищеты во всех ее формах

# SDG_INDICATOR
source: Indicator 1.1.1: Proportion of population below the international poverty line, by sex, age, employment status and geographical location (urban/rural)
ru: Индикатор 1.1.1: Доля населения, живущего за международной чертой бедности, в разбивке по полу, возрасту, статусу занятости и месту проживания (городское/сельское)

# SDG_RELATED_INDICATORS
source: # Related indicators
ru: # Связанные показатели

# SDG_SERIES_DESCR
source: ## Time series
ru: ## Временные ряды

# SDG_TARGET
source: Target 1.1: By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day
ru: Целевая задача 1.1. К 2030 году ликвидировать крайнюю нищету для всех людей во всем мире (в настоящее время крайняя нищета определяется как проживание на сумму менее чем на 1,25 долл. США в день)

# SOURCE_TYPE
source: # Data sources ## Description The preferred data source is a household survey with variables that can identify both the poverty status of households and give information on the economic activity of the household’s members. Examples include household income and expenditure surveys (HIES), living standards measurement surveys (LSMS) with employment modules, or labour force surveys (LFS) that collect information on household income. Such surveys offer the benefit of allowing the employment status and income (or consumption expenditure) variables to be derived from the same sampled households ideally for the same observation period. Employment estimates derived from a household survey other than a labour force survey may however, not be the most robust due to questionnaire design and sampling issues. Similarly, a labour force survey may not be the best instrument for collecting household income or consumption expenditure data given that its survey design typically targets the unemployment rate as the headline indicator, although an attached income module can be designed to achieve statistically reliable results, including ensuring an overlap in the observation period between household income (or consumption expenditure) and employment status. Another possibility is to combine data from a household income and expenditure survey and from a separate labour force survey when the respondent households can be matched and consistency in the long observation period between the surveys can be obtained.
ru: # Источники данных ## Описание Предпочтительным источником данных является обследование домохозяйств с переменными, которые могут определять как уровень бедности домохозяйств, так и предоставлять информацию об экономической активности членов домохозяйства. Примерами могут служить обследования доходов и расходов домохозяйств (HIES), обследования уровня жизни (LSMS) с модулями занятости или обследования рабочей силы (LFS), которые собирают информацию о доходах домохозяйств. Такие обследования дают преимущество, позволяя получать данные о статусе занятости и доходах (или расходах на потребление) из одних и тех же домохозяйств, в которых проводится выборка, в идеале для одного и того же периода наблюдения. Оценки занятости, полученные из обследования домохозяйств, отличного от обследования рабочей силы, могут, однако, быть не самыми надежными из-за проблем с дизайном вопросника и выборкой. Точно так же обследование рабочей силы может быть не лучшим инструментом для сбора данных о доходах домохозяйств или расходах на потребление, учитывая, что его план обследования, как правило, нацелен на уровень безработицы в качестве основного показателя, хотя модуль статистического дохода может быть разработан для достижения статистически достоверных результатов, включая обеспечение совпадения в период наблюдения между доходом домохозяйства (или расходами на потребление) и статусом занятости. Другой возможностью является объединение данных из обследования доходов и расходов домохозяйств и из отдельного обследования рабочей силы, когда можно сопоставить домохозяйства респондентов и получить согласованность в течение длительного периода наблюдения между обследованиями.

# STAT_CONC_DEF
source: # Concepts and definitions ## Definition The proportion of the employed population below the international poverty line of US$1.90 per day, also referred to as the working poverty rate, is defined as the share of employed persons living in households with per-capita consumption or income that is below the international poverty line of US$1.90.
ru: # Концепции и определения ## Определение Доля занятого населения, находящихся ниже международного уровня бедности в размере 1,90 доллара США в день, также именуемого уровнем бедности среди работающих, определяется как доля занятых лиц, проживающих в домашних хозяйствах с потреблением или доходом на душу населения, которая ниже международного уровня бедности в размере 1,90 доллара США.

# TRANS_SOURCE
source: NA
ru: Не доступно
