Repository: brockfanning/sdg-metadata-temp
Catalog: */1-1-1a.po
Languages: ru

# ADJUSTMENT
source: ## Sources of discrepancies National poverty is a different concept than global poverty. National poverty rate is defined at country-specific poverty lines in local currencies, which are different in real terms across countries and different from the $1.90-a-day international poverty line. Thus, national poverty rates cannot be compared across countries or with the $1.90-a-day poverty rate.
ru: ## Источники расхождений Национальная бедность - это понятие, отличное от глобальной бедности. Национальный уровень бедности определяется по отдельным чертам бедности в местной валюте, которые в реальном выражении отличаются в разных странах и отличаются от международной черты бедности в 1,90 доллара в день. Таким образом, уровни национальной бедности нельзя сравнивать между странами или с уровнем бедности в 1,90 доллара в день.

# CLASS_SYSTEM
source: ## Concepts In assessing poverty in a given country, and how best to reduce poverty, one naturally focuses on a poverty line that is considered appropriate for that country. But how do we talk meaningfully about “global poverty?” Poverty lines across countries vary in terms of their purchasing power, and they have a strong economic gradient, such that richer countries tend to adopt higher standards of living in defining poverty. But to consistently measure global absolute poverty in terms of consumption we need to treat two people with the same purchasing power over commodities the same way—both are either poor or not poor—even if they live in different countries. Since World Development Report 1990, the World Bank has aimed to apply a common standard in measuring extreme poverty, anchored to what poverty means in the world's poorest countries. The welfare of people living in different countries can be measured on a common scale by adjusting for differences in the purchasing power of currencies. The commonly used $1 a day standard, measured in 1985 international prices and adjusted to local currency using PPPs, was chosen for World Development Report 1990 because it was typical of the poverty lines in low-income countries at the time. As differences in the cost of living across the world evolve, the international poverty line has to be periodically updated using new PPP price data to reflect these changes. The last change was in October 2015, when the World Bank adopted $1.90 as the international poverty line using the 2011 PPP. Prior to that, the 2008 update set the international poverty line at $1.25 using the 2005 PPP. Poverty measures based on international poverty lines attempt to hold the real value of the poverty line constant across countries, as is done when making comparisons over time. Early editions of the World Bank’s World Development Indicators (WDI) used PPPs from the Penn World Tables to convert values in local currency to equivalent purchasing power measured in U.S dollars. Later editions used 1993, 2005, and 2011 consumption PPP estimates produced by the World Bank’s International Comparison Program (ICP).
ru: ## Концепции При оценке бедности в данной стране и наилучших способах ее сокращения следует сосредоточиться на черте бедности, которая считается подходящей для этой страны. Но как мы можем говорить осмысленно о «глобальной бедности»? Черты бедности в разных странах различаются с точки зрения их покупательной способности, и они имеют сильный экономический градиент, такой, что более богатые страны, как правило, принимают более высокий уровень жизни при определении бедности. Но чтобы последовательно измерять абсолютную глобальную бедность с точки зрения потребления, мы должны одинаково рассмотреть двух людей с одинаковой покупательной способностью по товарам - оба бедные или не бедные, даже если они живут в разных странах. Со времени выпуска Доклада о мировом развитии 1990 года Всемирный банк стремился применять общий стандарт измерения крайней бедности, привязанный к тому, что означает бедность в самых бедных странах мира. Благосостояние людей, живущих в разных странах, можно измерить по общей шкале с учетом различий в покупательной способности валют. Широко используемый стандарт в 1 доллар в день, измеренный в международных ценах 1985 года и скорректированный на местную валюту с использованием ППС, был выбран для Доклада о мировом развитии 1990 года, поскольку он был типичным для черты бедности в странах с низким уровнем дохода в то время. По мере развития различий в стоимости жизни во всем мире международная черта бедности должна периодически обновляться с использованием новых данных о ценах ППС для отражения этих изменений. Последнее изменение произошло в октябре 2015 года, когда Всемирный банк принял 1,90 долл. США в качестве международной черты бедности с использованием ППС 2011 года. До этого обновление 2008 года устанавливало международную черту бедности на уровне 1,25 доллара США с использованием ППС 2005 года. Показатели бедности, основанные на международных чертах бедности, пытаются сохранить реальное значение черты бедности постоянной в разных странах, как это делается при проведении сопоставлений с течением времени. В ранних выпусках Индикаторов мирового развития Всемирного банка (WDI) использовались ППС из Всемирных таблиц Пенна для преобразования значений в местной валюте в эквивалентную покупательную способность, измеряемую в долларах США. В более поздних изданиях использовались оценки ППС потребления за 1993, 2005 и 2011 годы, полученные в рамках Программы международных сопоставлений (ПМС) Всемирного банка.

# COLL_METHOD
source: ## Collection process The World Bank transparently shares and makes public the methodologies for all kinds of adjustments to original data (e.g., through its PovcalNet website and its various analytical documents). The poverty estimates are developed by economists, who work closely with national government counterparts concerning each poverty data update.
ru: ## Процесс сбора Всемирный банк абсолютно прозрачным методом распространяет и публикует методологические материалы для всех видов корректировок исходных данных (например, через свой веб-сайт PovcalNet и различные аналитические документы). Оценки бедности разрабатываются экономистами, которые тесно сотрудничают с коллегами из национальных правительств в отношении каждого обновления данных о бедности.

# COMPILING_ORG
source: # Data compilers World Bank
ru: # Составители данных Всемирный Банк

# CONTACT_ORGANISATION
source: # References ## URL www.worldbank.org
ru: # Ссылки ## URL-адрес www.worldbank.org

# DATA_AVAILABILITY
source: # Data Availability ## Description Data availability (measured in terms of number of countries that have at least 1 data point by region): 2010 to present: Asia and Pacific: 23 (40 if modelled estimates are considered); Africa: 23 (48 if modelled estimates are considered); Latin America and Caribbean: 19 (21 if modelled estimates are considered). Europe, North America, Australia, New Zealand and Japan: 17 (25 if modelled estimates are considered). 2000-2009: Asia and Pacific: 38 (40 if modelled estimates are considered); Africa: 47 (48 if modelled estimates are considered); Latin America and Caribbean: 21 (21 if modelled estimates are considered). Europe, North America, Australia, New Zealand and Japan: 20 (25 if modelled estimates are considered).
ru: # Доступность данных ## Описание Доступность данных (измеряется с точки зрения количества стран, которые имеют по крайней мере 1 пункт данных по регионам): С 2010 года по настоящее время: Азиатско-Тихоокеанский регион: 23 (40 с учетом смоделированных оценок); Африка: 23 (48, если учитываются смоделированные оценки); Латинская Америка и Карибский бассейн: 19 (21 с учетом смоделированных оценок). Европа, Северная Америка, Австралия, Новая Зеландия и Япония: 17 (25 с учетом смоделированных оценок). 2000-2009 годы: Азиатско-Тихоокеанский регион: 38 (40 с учетом смоделированных оценок); Африка: 47 (48, если учитываются смоделированные оценки); Латинская Америка и Карибский бассейн: 21 (21 с учетом смоделированных оценок). Европа, Северная Америка, Австралия, Новая Зеландия и Япония: 20 (25 с учетом смоделированных оценок).

# DATA_COMP
source: # Methodology ## Computation method To measure poverty across countries consistently, the World Bank’s international measures apply a common standard, anchored to what “poverty” means in the world’s poorest countries. The original “$1-a-day” line was based on a compilation of national lines for only 22 developing countries, mostly from academic studies in the 1980s (Ravallion, et al., 1991). While this was the best that could be done at the time, the sample was hardly representative of developing countries even in the 1980s. Since then, national poverty lines have been developed for many other countries. Based on a new compilation of national lines for 75 developing countries, Ravallion, Chen and Sangraula (RCS) (2009) proposed a new international poverty line of $1.25 a day. This is the average poverty line for the poorest 15 countries in their data set. The current extreme poverty line is set at $1.90 a day in 2011 PPP terms, which represents the mean of the national poverty lines found in the same poorest 15 countries ranked by per capita consumption. The new poverty line maintains the same standard for extreme poverty - the poverty line typical of the poorest countries in the world - but updates it using the latest information on the cost of living in developing countries. When measuring international poverty of a country, the international poverty line at PPP is converted to local currencies in 2011 price and is then converted to the prices prevailing at the time of the relevant household survey using the best available Consumer Price Index (CPI). (Equivalently, the survey data on household consumption or income for the survey year are expressed in the prices of the ICP base year, and then converted to PPP $’s.) Then the poverty rate is calculated from that survey. All inter-temporal comparisons are real, as assessed using the country-specific CPI. Interpolation/extrapolation methods are used to line up the survey-based estimates with these reference years.
ru: В целях последовательного определения масштабов нищеты в различных странах Всемирный банк в своей международной деятельности руководствуется общим стандартом, основанным на понятии « нищета» в беднейших странах мира. Первоначальный уровень в размере 1 долл. США в день был рассчитан на основе национальных данных только для 22 развивающихся стран, главным образом на основе научных исследований 80 - х годов (Ravallion et al., 1991). Несмотря на то, что в то время это было наилучшим вариантом, даже в 80 - е годы его можно было с трудом применить к развивающимся странам. С тех пор национальные уровни бедности были установлены для многим других стран. Основываясь на новой методике расчета национальных уровней для 75 развивающихся стран, Равальон, Чень и Санграула (RCS) (2009г.) предложили новый международный уровень нищеты в 1,25 долл.Это средний уровень нищеты в 15 беднейших странах, по имеющимся у них данным. По паритету покупательной способности (ППС) 2011 года в настоящее время уровень крайней нищеты составляет 1,90 долл. , что представляет собой среднее значение национальной черты бедности, установленной в тех же 15 беднейших странах, ранжированных по уровню потребления на душу населения. Новая черта бедности сохраняет тот же уровень крайней нищеты, что и в случае беднейших стран мира, но обновляется с учетом последних данных о стоимости жизни в развивающихся странах. Нынешняя черта крайней бедности установлена на уровне 1,90 долл. США в день по ППС в 2011 году, что представляет собой среднее значение национальной черты бедности, установленной в тех же 15 беднейших странах, ранжированных по уровню потребления на душу населения. Новая черта бедности поддерживает тот же уровень крайней бедности - черту бедности, которая характерна для беднейших стран мира, - но обновляет ее, используя самую последнюю информацию о стоимости жизни в развивающихся странах. При измерении международной бедности страны, международная черта бедности по ППС конвертируется в местные валюты по ценам 2011 года, а затем конвертируется в цены, преобладающие на момент проведения соответствующего обследования домашних хозяйств, с использованием наилучшего доступного Индекса потребительских цен (ИПЦ). (Таким же образом, данные обследования о потреблении домохозяйств или их доходах за год обследования выражаются в ценах базового года ИПЦ, а затем конвертируются в доллары по ППС). Затем по итогам этого обследования вычисляется уровень бедности. Все сравнения, проведенные внутри этого периода времени, являются реальными, так как они оцениваются с использованием ИПЦ для конкретной страны. Методы интерполяции/экстраполяции используются для выравнивания оценок, основанных на обследовании, с этими базисными годами.

# DATA_SOURCE
source: # Data providers The World Bank typically receives data from National Statistical Offices (NSOs) directly. In other cases it uses NSO data received indirectly. Please see the section on data sources for further details.
ru: # Поставщики данных Всемирный банк обычно получает данные от национальных статистических управлений (НСУ) напрямую. В других случаях используются данные НСУ, полученные косвенно. Пожалуйста, обращайтесь к разделу об источниках данных для получения дополнительной информации.

# FREQ_COLL
source: # Calendar ## Data collection Source collection is ongoing by the Global Poverty Working Group of the World Bank. The calculation of new poverty numbers using updated source data normally takes place from May to September every year.
ru: # Календарь ## Сбор данных Сбор исходных материалов осуществляется Рабочей группой по глобальной бедности Всемирного банка. Расчет новых показателей бедности с использованием обновленных исходных данных обычно проводится с мая по сентябрь ежегодно.

# IMPUTATION
source: ## Treatment of missing values * **At country level** There is no “imputation” in the traditional sense for missing country data. However, to generate regional and global aggregates for reference years, country-level data are imputed for the years when surveys are not conducted. These imputed data are to be used for aggregation, but not for replacing the actual survey data. The subsequent section on the treatment of missing values at the regional and global levels provide more details on the imputation method. * **At regional and global levels** To compare the poverty rates across countries and compute regional aggregates, country estimates must be “lined up” first to a common reference year, interpolating for countries in which survey data are not available in the reference year but are available either before, after, or both. The more survey data are available (that is, the more data for different years), the more accurate the interpolation. The process requires adjusting the mean income or expenditure observed in the survey year by a growth factor to infer the unobserved level in the reference year. Thus, two assumptions are required to implement this process: distribution-neutral growth and a real rate of growth between the survey and reference year. Distribution-neutral growth implies that income or expenditure levels are adjusted for growth assuming that the underlying relative distribution of income or expenditure observed in survey years remains unchanged. Under this assumption, it is straightforward to interpolate the poverty estimate in a given reference year implied by a given rate of growth in income or expenditure. Rates of change in real consumption per capita should be based on the change in real consumption measured by comparing country survey data across different years. In practice, however, survey data in most countries are not available on an annual basis. Therefore, the change in private consumption per capita as measured from the national accounts is used instead. While, there can be no guarantee that the survey-based measure of income or consumption change at exactly the same rate as private consumption in the national accounts, this appears to be the best available option. When the reference year falls between two survey years, an estimate of mean consumption at the reference year is constructed by extrapolating the means obtained from the surveys forward and backward to the reference year. The second step is to compute the headcount poverty rate at the reference year after normalizing the distributions observed in the two survey years by the reference year mean. This yields two estimates of the headcount poverty rates in the reference year. The final reported poverty headcount rate for the reference years is the linear interpolation of the two. When data from only one survey year are available, the reference year mean is based on the survey mean by applying the growth rate in private consumption per capita from the national accounts. The reference year poverty estimate is then based on this mean and on the distribution observed in the one survey year. The better data coverage is in terms of number and frequency of available surveys, the more accurate this lining-up process is and the more reliable the regional estimates will be. The aggregate headcount ratio for a region is the population-weighted mean of the headcount indices across the countries in that region. The number of poor in each region is the product of the region’s headcount index and total regional population. This assumes that the poverty rate for a country without a household survey is the regional average.
ru: ## Обработка отсутствующих значений * **На уровне страны** Не существует «вменения» в традиционном смысле для отсутствующих данных по стране. Однако для составления региональных и глобальных агрегированных показателей за отчетные годы данные на уровне страны вменяются в те годы, когда обследования не проводились. Эти вмененные данные должны использоваться для агрегирования, но не для замены фактических данных обследования. В следующем разделе, посвященном обработке отсутствующих значений на региональном и глобальном уровнях, содержится более подробная информация о методе вменения. * **На региональном и глобальном уровнях** Чтобы сравнить уровни бедности по странам и рассчитать региональные агрегированные показатели, страновые оценки должны быть сначала «выровнены» по общему отчетному году, интерполируясь для стран, в которых данные обследования отсутствуют в отчетном году, но доступны либо до, после или и то и другое. Чем больше данных обследования (то есть, чем больше данных за разные годы), тем точнее интерполяция. Процесс требует корректировки среднего дохода или расходов, полученных в год проведения обследования, с помощью фактора роста для определения ненаблюдаемого уровня в отчетном году. Таким образом, для реализации этого процесса необходимы два предположения: рост, не зависящий от распределения, и реальный темп роста между обследованием и отчетным годом. Нейтральный с точки зрения распределения рост подразумевает, что уровни доходов или расходов корректируются с учетом роста, если предположить, что базовое относительное распределение доходов или расходов, наблюдаемое в годы обследования, остается неизменным. При таком допущении будет просто интерполировать оценку бедности в конкретном отчетном году, исходя из заданных темпов роста доходов или расходов. Темпы изменения реального потребления на душу населения должны основываться на изменении реального потребления, измеренном путем сравнения данных обследования стран за разные годы. На практике, однако, данные обследования в большинстве стран не доступны на ежегодной основе. Поэтому вместо этого используется изменение частного потребления на душу населения, измеренное по национальным счетам. Хотя не может быть никакой гарантии, что основанный на результатах обследования показатель дохода или потребления будет изменяться с той же скоростью, что и частное потребление в национальных счетах, этот вариант представляется наилучшим из доступных. Когда базовый год попадает между двумя обследуемыми годами, оценка среднего потребления в базовом году строится путем экстраполяции средних значений, полученных в результате обследований, проведенных до и после базового года. Вторым шагом является вычисление уровня бедности по численности населения в отчетном году после нормализации распределений, наблюдаемых в течение двух лет обследования, по среднему значению за базовый год. Это дает две оценки уровня бедности в численности персонала в отчетном году. Окончательный зарегистрированный уровень бедности за отчетные годы представляет собой линейную интерполяцию двух. При наличии данных только за один год обследования среднее значение за базовый год основывается на среднем значении обследования путем применения темпов роста частного потребления на душу населения из национальных счетов. Оценка бедности за отчетный год основывается на этом среднем значении и распределении, наблюдаемом за один год обследования. Чем лучше охват данных с точки зрения количества и частоты доступных обследований, тем точнее этот процесс выстраивания и тем более достоверными будут региональные оценки. Совокупный коэффициент численности населения для региона является средневзвешенным по численности населения индексами численности населения в странах этого региона. Число бедных в каждом регионе является произведением индекса численности населения региона и общей численности населения региона. Это предполагает, что уровень бедности для страны, не проводящей обследования домохозяйств, является средним по региону.

# LANGUAGE
source: ENG
ru: Англ
