Repository: brockfanning/sdg-metadata-temp
Catalog: */1-2-1.po
Languages: ru

# REC_USE_LIM
source: ## Comments and limitations National poverty estimates are derived from household survey data. Caveats and limitations inherent to survey data applying to the construction of indicator 1.1.1 apply here as well. To be useful for poverty estimates, surveys must be nationally representative. They must also include enough information to compute a comprehensive estimate of total household consumption or income (including consumption or income from own production) and to construct a correctly weighted distribution of consumption or income per person. Consumption is the preferred welfare indicator for a number of reasons. [^1] Income is generally more difficult to measure accurately. For example, the poor who work in the informal sector may not receive or report monetary wages; self-employed workers often experience irregular income flows; and many people in rural areas depend on idiosyncratic, agricultural incomes. Moreover, consumption accords better with the idea of the standard of living than income, which can vary over time even if the actual standard of living does not. Thus, whenever possible, consumption-based welfare indicators are used to estimate the poverty measures reported here. But consumption data are not always available. For instance in Latin America and the Caribbean, the vast majority of countries collect primarily income data. In those cases there is little choice but to use income data. Consumption is measured by using household survey questions on food and nonfood expenditures as well as food consumed from the household’s own production, which is particularly important in the poorest developing countries. This information is collected either through recall questions using lists of consumption items or through diaries in which respondents record all expenditures daily. But these methods do not always provide equivalent information, and depending on the approach used, consumption can be underestimated or overestimated. Different surveys use different recall or reference periods. Depending on the true flow of expenditures, the rate of spending reported is sensitive to the length of reporting period. The longer the reference period, the more likely respondents will fail to recall certain expenses—especially food items—thus resulting in underestimation of true expenditure. Best-practice surveys administer detailed lists of specific consumption items. These individual items collected through the questionnaires are aggregated afterwards. But many surveys use questionnaires in which respondents are asked to report expenditures for broad categories of goods. In other words, specific consumption items are implicitly aggregated by virtue of the questionnaire design. This shortens the interview, reducing the cost of the survey. A shorter questionnaire is also thought to reduce the likelihood of fatigue for both respondents and interviewers, which can lead to reporting errors. However, there is also evidence that less detailed coverage of specific items in the questionnaire can lead to underestimation of actual household consumption. The reuse of questionnaires may cause new consumption goods to be omitted, leading to further underreporting. Invariably some sampled households do not participate in surveys because they refuse to do so or because nobody is at home. This is often referred to as “unit nonresponse” and is distinct from “item nonresponse,” which occurs when some of the sampled respondents participate but refuse to answer certain questions, such as those pertaining to consumption or income. To the extent that survey nonresponse is random, there is no concern regarding biases in survey-based inferences; the sample will still be representative of the population. However, households with different incomes are not equally likely to respond. Relatively rich households may be less likely to participate because of the high opportunity cost of their time or because of concerns about intrusion in their affairs. It is conceivable that the poorest can likewise be underrepresented; some are homeless and hard to reach in standard household survey designs, and some may be physically or socially isolated and thus less easily interviewed. If nonresponse systematically increases with income, surveys will tend to overestimate poverty. But if compliance tends to be lower for both the very poor and the very rich, there will be potentially offsetting effects on the measured incidence of poverty. Even if survey data were entirely accurate and comprehensive, the measure of poverty obtained could still fail to capture important aspects of individual welfare. For example, using household consumption measures ignores potential inequalities within households. Thus, consumption- or income-based poverty measures are informative but should not be interpreted as a sufficient statistic for assessing the quality of people’s lives. The national poverty rate, a “headcount” measure, is one of the most commonly calculated measures of poverty. Yet it has the drawback that it does not capture income inequality among the poor or the depth of poverty. For instance, it fails to account for the fact that some people may be living just below the poverty line, while others experience far greater shortfalls. Policymakers seeking to make the largest possible impact on the headcount measure might be tempted to direct their poverty alleviation resources to those closest to the poverty line (and therefore least poor). Issues may also arise when comparing poverty measures within countries when urban and rural poverty lines represent different purchasing powers. For example, the cost of living is typically higher in urban than in rural areas. One reason is that food staples tend to be more expensive in urban areas. So the urban monetary poverty line should be higher than the rural poverty line. But it is not always clear that the difference between urban and rural poverty lines found in practice reflects only differences in the cost of living. In some countries the urban poverty line in common use has a higher real value—meaning that it allows the purchase of more commodities for consumption—than does the rural poverty line. Sometimes the difference has been so large as to imply that the incidence of poverty is greater in urban than in rural areas, even though the reverse is found when adjustments are made only for differences in the cost of living. As with international comparisons, when the real value of the poverty line varies it is not clear how meaningful such urban-rural comparisons are. Lastly, these income/consumption based poverty indicators do not fully reflect the other dimensions of poverty such as inequality, vulnerability, and lack of voice and power of the poor.
ru: ## Комментарии и ограничения Национальные оценки уровня бедности основаны на данных обследований домашних хозяйств. Здесь также применяются оговорки и ограничения, присущие данным обследования, применяемые при построении показателя 1.1.1. Для того чтобы быть полезными при оценке масштабов нищеты, обследования должны быть репрезентативными на национальном уровне. Они также должны включать достаточно информации для расчета всеобъемлющей оценки общего потребления или дохода домохозяйств (включая потребление или доход от собственного производства) и для построения правильно взвешенного распределения потребления или дохода в расчете на одного человека. Потребление является предпочтительным показателем благосостояния по ряду причин. [^1] Доходы, как правило, труднее точно измерить. Например, бедняки, работающие в неформальном секторе, могут не получать или не сообщать о заработной плате в денежной форме; самозанятые работники часто сталкиваются с нерегулярными потоками дохода; и многие люди в сельской местности зависят от индивидуальных, сельскохозяйственных доходов. Более того, потребление лучше согласуется с представлением об уровне жизни, чем доходы, которые со временем могут меняться, даже если фактический уровень жизни не меняется. Таким образом, там, где это возможно, для оценки приводимых здесь показателей бедности используются показатели благосостояния, основанные на потреблении. Но данные о потреблении не всегда доступны. Например, в Латинской Америке и Карибском бассейне подавляющее большинство стран собирают в основном данные о доходах. В этих случаях выбора нет, кроме как использовать данные о доходах. Потребление измеряется с помощью вопросов, задаваемых при обследовании домашних хозяйств и касающихся расходов на продукты питания и непродовольственные товары, а также продуктов питания, потребляемых из собственного производства, что особенно важно в беднейших развивающихся странах. Эта информация собирается либо с помощью ответов на вопросы с использованием списков предметов потребления, либо с помощью дневников, в которых респонденты ежедневно регистрируют все расходы. Но эти методы не всегда дают эквивалентную информацию, и в зависимости от используемого подхода потребление может быть занижено или завышено. В различных опросах используются различные периоды оценки или отчетные периоды. В зависимости от истинного показателя расходов, сообщаемый уровень расходов зависит от продолжительности отчетного периода. Чем дольше отчетный период, тем больше вероятность того, что респонденты не вспомнят о некоторых расходах, особенно на продукты питания, что приведет к занижению истинных расходов. Лучшие примеры проведения обследований содержат подробные списки конкретных видов потребления. Эти отдельные элементы, собираемые с помощью вопросников, которые впоследствии агрегируются. Однако во многих обследованиях используются вопросники, в которых респондентам предлагается сообщать о расходах по широким категориям товаров. Иными словами, конкретные статьи потребления косвенно агрегируются в силу структуры вопросника. Это сокращает продолжительность опроса, что также снижает его стоимость. Считается, что более короткий вопросник снижает вероятность того, что могут устать как респонденты, так и опрашивающие, что может привести к ошибкам в отчетах. Однако имеются также свидетельства того, что менее детальный охват конкретных пунктов вопросника может привести к недооценке фактического потребления домашних хозяйств. Повторное использование вопросников может привести к тому, что новые потребительские товары будут пропущены, что приведет к дальнейшему занижению отчетности. Неизменно некоторые отобранные домохозяйства не участвуют в обследованиях по той причине, что они отказываются это делать или потому, что дома никого нет. Это часто называется "отсутствием ответа от единицы опроса" и отличается от "отсутствия единичного ответа", которое происходит, когда некоторые из отобранных респондентов участвуют, но отказываются отвечать на определенные вопросы, например, касающиеся потребления или дохода. В той мере, в какой респонденты, не ответившие на опрос, являются случайными, нет никакой озабоченности по поводу предвзятости выводов, сделанных на основе обследований; выборка все равно будет репрезентативной для населения. Однако домашние хозяйства с разными доходами вряд ли будут реагировать одинаково. Относительно богатые домохозяйства могут быть менее склонны к участию из-за высокой стоимости своего времени или из-за опасений по поводу вторжения в их дела. Можно предположить, что беднейшие слои населения также могут быть недопредставлены; некоторые из них являются бездомными и труднодоступными в рамках стандартных схем обследования домашних хозяйств, а некоторые могут быть физически или социально изолированы и, таким образом, их нелегко опросить. Если неответы систематически увеличиваются с ростом доходов, то обследования, как правило, завышают уровень бедности. Однако, если согласие на участие будет низким как для очень бедных, так и для очень богатых, то это потенциально может компенсировать последствия для оценки масштабов бедности. Даже если данные обследований являются полностью точными и полными, полученные показатели бедности все равно могут не отражать важные аспекты индивидуального благосостояния. Например, при использовании показателей потребления домохозяйств игнорируется потенциальное неравенство внутри домохозяйств. Таким образом, меры по борьбе с бедностью, основанные на потреблении или доходах, являются информативными, но их не следует интерпретировать как достаточную статистику для оценки качества жизни людей. Национальный уровень бедности - показатель численности населения - является одним из наиболее часто рассчитываемых показателей бедности. Однако его недостаток заключается в том, что в нем не учитывается неравенство доходов бедных слоев населения и глубина бедности. Например, в нем не учитывается тот факт, что одни люди, возможно, живут чуть ниже черты бедности, в то время как другие испытывают гораздо больший дефицит. Директивные органы, стремящиеся оказать максимально возможное воздействие на показатели численности населения, могут поддаться искушению направить свои ресурсы на борьбу с нищетой на нужды тех, кто находится ближе всего к черте бедности (и, следовательно, наименее беден). Могут также возникнуть вопросы при сравнении мер по борьбе с нищетой в странах, где уровни бедности в городах и сельской местности представляют собой различные покупательные способности. Например, стоимость жизни, как правило, выше в городах, чем в сельской местности. Одна из причин заключается в том, что основные продукты питания, как правило, дороже в городских районах. Поэтому уровень монетарной бедности в городе должна быть выше, чем уровень бедности в сельской местности. Однако не всегда очевидно, что разница между уровнями бедности в городах и сельской местности, выявленная на практике, отражает лишь различия в стоимости жизни. В некоторых странах уровень бедности в городах в общем имеет более высокое реальное значение, то есть позволяет покупать больше товаров для потребления, чем позволяет уровень бедности в сельских районах. Иногда разница настолько велика, что это означает, что масштабы нищеты больше в городских, чем в сельских районах, хотя обнаруживается обратная ситуация, когда производятся корректировки только с учетом разницы в стоимости жизни. Как и в случае международных сравнений, когда меняется реальное значение уровня бедности, неясно, насколько значимы такие сравнения между городом и сельской местностью. Наконец, эти показатели единичного , основанные на отношении доходов к потреблению, не в полной мере отражают другие аспекты бедности, такие как неравенство, уязвимость и отсутствие голоса и прав у бедных слоев населения.

# REG_AGG
source: ## Regional aggregates N/A
ru: ## Региональные показатели Не применимо

# REL_CAL_POLICY
source: ## Data release End of March 2017.
ru: ## Выпуск данных Конец марта 2017 года.

# SDG_CUSTODIAN_AGENCIES
source: # Institutional information ## Organization(s) World Bank
ru: # Институциональная информация ## Организация(и) Всемирный банк

# SDG_GOAL
source: Goal 1: End poverty in all its forms everywhere
ru: Цель 1: Повсеместная ликвидация нищеты во всех ее формах

# SDG_INDICATOR
source: Indicator 1.2.1: Proportion of population living below the national poverty line, by sex and age
ru: Индикатор 1.2.1: Доля населения, живущего за национальной чертой бедности, в разбивке по полу и возрасту

# SDG_RELATED_INDICATORS
source: # Related indicators Indicator 1.1.1: Proportion of population below the international poverty line, by sex, age, employment status and geographical location (urban/rural)
ru: # Связанные индикаторы Индикатор 1.1.1: Доля населения, живущего за международной чертой бедности, в разбивке по полу, возрасту, статусу занятости и месту проживания (городские/сельские районы)

# SDG_SERIES_DESCR
source: ## Time series Data are available from 1985 to 2015. Because the effort and capacity of collecting and analysing survey data are different for each country, the length of the time series for each country varies greatly.
ru: ## Временные ряды Данные доступны с 1985 по 2015 год. Поскольку усилия и возможности по сбору и анализу данных обследований различны для каждой страны, продолжительность временных рядов для каждой страны значительно варьируется.

# SDG_TARGET
source: Target: 1.2 By 2030, reduce at least by half the proportion of men, women and children of all ages living in poverty in all its dimensions according to national definitions
ru: Целевой показатель: 1.2 К 2030 году сократить по крайней мере вдвое долю мужчин, женщин и детей всех возрастов, живущих в нищете во всех ее проявлениях в соответствии с национальными определениями

# SOURCE_TYPE
source: # Data Sources ## Description National poverty estimates are typically produced and owned by country governments (e.g., National Statistic Office), and sometimes with technical assistance from the World Bank and UNDP. Upon release of the national poverty estimates by the government, the Global Poverty Working Group of the World Bank assesses the methodology used by the government, validates the estimates with raw data whenever possible, and consults the country economists for publishing. Accepted estimates, along with metadata, will be published in the WDI database as well as the Poverty and Equity Database of the World Bank. Another source is World Bank’s Poverty Assessments. The World Bank periodically prepares poverty assessments of countries in which it has an active program, in close collaboration with national institutions, other development agencies, and civil society groups, including poor people’s organizations. Poverty assessments report the extent and causes of poverty and propose strategies to reduce it. The poverty assessments are the best available source of information on poverty estimates using national poverty lines. They often include separate assessments of urban and rural poverty.
ru: # Источники данных ## Описание Национальные оценки масштабов нищеты, как правило, составляются и принадлежат правительствам стран (например, Национальному статистическому управлению), а иногда и при техническом содействии Всемирного банка и ПРООН. После обнародования правительством национальных оценок уровня бедности Рабочая группа Всемирного банка по глобальной бедности оценивает методологию, используемую правительством, по мере возможности проверяет оценки на основе исходных данных и консультируется с экономистами страны для их опубликования. Принятые оценки наряду с метаданными будут опубликованы в базе данных ИРЧП, а также в базе данных Всемирного банка по вопросам бедности и равенства. Другой источник - оценки бедности Всемирного банка. Всемирный банк периодически готовит оценки уровня бедности в странах, в которых он осуществляет активную программу, в тесном сотрудничестве с национальными институтами, другими агентствами по развитию и группами гражданского общества, включая организации малоимущих. Оценки бедности сообщают о масштабах и причинах бедности и предлагают стратегии по ее сокращению. Оценки бедности являются наилучшим имеющимся источником информации об оценках бедности с использованием национальных уровней бедности. Они часто включают в себя отдельные оценки городской и сельской бедности.

# STAT_CONC_DEF
source: # Concepts and definitions ## Definition The national poverty rate is the percentage of the total population living below the national poverty line. The rural poverty rate is the percentage of the rural population living below the national poverty line (or in cases where a separate, rural poverty line is used, the rural poverty line). Urban poverty rate is the percentage of the urban population living below the national poverty line (or in cases where a separate, urban poverty line is used, the urban poverty line).
ru: # Понятия и определения ## Определение Национальный уровень бедности - это доля всего населения, живущего за национальной чертой бедности, выраженная в процентах. Уровень бедности сельского населения - это процент сельского населения, живущего за национальной чертой бедности (или, в случае использования отдельной, сельской черты бедности, уровень бедности сельского населения). Уровень бедности городского населения - это процент городского населения, живущего за национальной чертой бедности (или, в случае использования отдельной городской черты бедности, уровень бедности городского населения).

# TRANS_SOURCE
source: NA
ru: Не доступно
