Repository: brockfanning/sdg-metadata-temp
Catalog: */1-2-1.po
Languages: ru

# ADJUSTMENT
source: ## Sources of discrepancies National poverty estimates is a different concept from international poverty estimates. National poverty rate is defined at country-specific poverty lines in local currencies, which are different in real terms across countries and different from the $1.90-a-day international poverty line. Thus, national poverty rates cannot be compared across countries or with the $1.90-a-day poverty rate.
ru: ## Источники расхождений Национальные оценки бедности отличаются от международных оценок бедности. Национальный уровень бедности определяется по отдельным уровням бедности в местной валюте, которые в реальном выражении отличаются в разных странах и отличаются от международной черты бедности в 1,90 доллара в день. Таким образом, национальные уровни бедности нельзя сравнивать между странами или с уровнем бедности в 1,90 доллара в день.

# CLASS_SYSTEM
source: ## Concepts In assessing poverty in a given country, and how best to reduce poverty according to national definitions, one naturally focuses on a poverty line that is considered appropriate for that country. Poverty lines across countries vary in terms of their purchasing power, and they have a strong economic gradient, such that richer countries tend to adopt higher standards of living in defining poverty. Within a country, the cost of living is typically higher in urban areas than in rural areas. Some countries may have separate urban and rural poverty lines to represent different purchasing powers.
ru: ## Понятия При оценке бедности в данной стране и наилучших способов сокращения бедности в соответствии с национальными определениями, естественно, основное внимание уделяется черте бедности, которая считается подходящей для данной страны. Черты бедности в разных странах различаются с точки зрения их покупательной способности, и они имеют сильный экономический градиент, так что более богатые страны, как правило, применяют более высокий уровень жизни при определении понятия бедности. Внутри страны стоимость жизни, как правило, выше в городских районах, чем в сельских. В некоторых странах могут существовать отдельные уровни бедности в городских и сельских районах, отражающие различные покупательные способности.

# COLL_METHOD
source: ## Collection process: Source collection is ongoing by the Global Poverty Working Group of the World Bank. The data in World Development Indicators (WDI) are updated quarterly following the WDI database [^2] updating schedule.
ru: ## Процесс сбора: Сбор исходных данных осуществляется Глобальной рабочей группой Всемирного банка по вопросам нищеты. Данные в разделе "Показатели мирового развития" (WDI) обновляются ежеквартально в соответствии с графиком обновления базы данных WDI [^2].

# COMPILING_ORG
source: # Data compilers World Bank – Global Poverty Working Group
ru: # Составители данных Всемирный Банк – Глобальная Рабочая Группа по бедности

# CONTACT_ORGANISATION
source: # References ## URL Poverty and Equity Data Portal http://povertydata.worldbank.org/poverty/home/
ru: # Ссылки ## URL-АДРЕС Портал данных о бедности и равенстве http://povertydata.worldbank.org/poverty/home/

# DATA_AVAILABILITY
source: # Data Availability ## Description Data availability depends on the availability of household surveys and analysis of survey data. Data for total, rural and urban poverty are currently available for 132, 101 and 103 countries, respectively.
ru: # Доступность Данных ## Описание Доступность данных зависит от наличия обследований домашних хозяйств и анализа данных обследования. Данные по общей, сельской и городской бедности в настоящее время доступны для 132, 101 и 103 стран, соответственно.

# DATA_COMP
source: # Methodology ## Computation Method The formula for calculating the proportion of the total, urban and rural population living below the national poverty line, or headcount index, is as follows: <math> <munder> <mrow> <msub> <mi>P</mi> <mn>0</mn> </msub> <mo>=</mo> <mfrac> <mn>1</mn> <mi>N</mi> </mfrac> <munderover> <mo>∑</mo> <mi>i</mi> <mi>N</mi> </munderover> <mi>I</mi> <mo>(</mo> <msub> <mi>y</mi> <mi>i</mi> </msub> <mo>&lt;</mo> <mi>z</mi> <mo>)</mo> <mo>=</mo> <mfrac> <msub> <mi>N</mi> <mi>p</mi> </msub> <mi>N</mi> </mfrac> </mrow> <mrow> <mo>=</mo> <mn>1</mn> </mrow> </munder> </math> Where *I*(.) is an indicator function that takes on a value of 1 if the bracketed expression is true, and 0 otherwise. If individual consumption or income *y*<sub>i</sub> is less than the national poverty line *z* (for example, in absolute terms the line could be the price of a consumption bundle or in relative terms a percentage of the income distribution), then *I*(.) is equal to 1 and the individual is counted as poor. *N*<sub>p</sub> is the total, urban or rural number of poor. *N* is the total, urban or rural population. Consumption or income data are gathered from nationally representative household surveys, which contain detailed responses to questions regarding spending habits and sources of income. Consumption, including consumption from own production, or income is calculated for the entire household. In some cases, an “effective” household size is calculated from the actual household size to reflect assumed efficiencies in consumption; adjustments may also be made to reflect the number of children in a household. The number of people in those households is aggregated to estimate the number of poor persons. National poverty rates use a country specific poverty line, reflecting the country’s economic and social circumstances. In some case, the national poverty line is adjusted for different areas (such as urban and rural) within the country, to account for differences in prices or the availability of goods and services. Typically the urban poverty line is set higher than the rural poverty line; reflecting the relatively higher costs of living in urban areas.
ru: # Методология ## Метод Вычисления Формула для расчета удельный вес от общего, городского и сельского населения, живущего ниже национальной черты бедности, или индекс численности персонала, выглядит следующим образом: <math> <munder> <mrow> <msub> <mi>P</mi> <mn>0</mn> </msub> <mo>=</mo> <mfrac> <mn>1</mn> <mi>N</mi> </mfrac> <munderover> <mo>∑</mo> <mi>i</mi> <mi>N</mi> </munderover> <mi>I</mi> <mo>(</mo> <msub> <mi>y</mi> <mi>i</mi> </msub> <mo>&lt;</mo> <mi>z</mi> <mo>)</mo> <mo>=</mo> <mfrac> <msub> <mi>N</mi> <mi>p</mi> </msub> <mi>N</mi> </mfrac> </mrow> <mrow> <mo>=</mo> <mn>1</mn> </mrow> </munder> </math> Где *I*(.) - функция показателя, который принимает значение 1, если выражение в скобках верно, и 0 в противном случае. Если индивидуальное потребление или доход *y*<sub>i</sub> меньше, чем национальный уровень бедности *z* (например, в абсолютном выражении уровнем может быть цена потребления пачке или в относительном выражении процент распределения доходов), то *i*(.) равна 1 и индивид считается бедным. *N*<sub>Р</sub> является общим, городским и сельским количеством бедных. *N* - общее, городское или сельское население. Данные о потреблении или доходе получаются из репрезентативных обследований домашних хозяйств, которые содержат подробные ответы на вопросы, касающиеся привычных расходов и источников доходов. Потребление, включая потребление продукции собственного производства, или доход рассчитывается для всего домохозяйства. В некоторых случаях, “эффективный” размер домохозяйства рассчитывается исходя из фактического размера домохозяйства, чтобы отразить предполагаемую эффективность в потреблении; корректировки могут быть сделаны с учетом количества детей в домохозяйстве. Количество людей в этих домохозяйствах агрегируется, чтобы оценить количество бедных людей. Национальные уровни бедности используют конкретные страновые уровни бедности, отражающие экономическую и социальную ситуации в стране. В некоторых случаях, национальный уровень бедности корректируется для различных областей страны ( как городских, так и сельских), с учетом разницы в ценах и доступности товаров и услуг. Обычно уровень бедности находится выше черты бедности в сельской местности; отражая сравнительно высокую стоимостью жизни в городских районах.

# DATA_SOURCE
source: # Data providers National Statistic Offices.
ru: # Поставщики данных Национальные статистические управления.

# DISAGGREGATION
source: ## Disaggregation The only aggregation is by rural and urban areas.
ru: ## Дезагрегация Единственное агрегирование - по сельским и городским районам.

# FOOTNOTE_1
source: [^1]: For a discussion on reasons consumption is preferred, check: Deaton, Angus (2003). “Household Surveys, Consumption, and the Measurement of Poverty”. Economic Systems Research, Vol. 15, No. 2, June 2003
ru: [^1]: Для обсуждения причин, по которым потребление является предпочтительным, обратитесь к: Дитон, Ангус (2003г.). "Обследования домашних хозяйств, потребление и измерение бедности". Исследования экономических систем, том. 15, No 2, июнь 2003 г.

# FREQ_COLL
source: # Calendar ## Data collection The schedule of source collection is determined by the country governments. Some are annual, and most others are less frequent.
ru: # Календарь ## Сбор данных График сбора исходных данных определяется правительствами стран. Некоторые из них являются ежегодными, а большинство других - менее частыми.

# IMPUTATION
source: ## Treatment of missing values * **At country level** Missing values in consumption of particular items are counted as zero. This is a standard practice in processing survey data. If the consumption is not reported, it is taken as zero consumption, and thus the consumption expenditure is zero. * **At regional and global levels** Because national poverty lines are country-specific. There is no aggregation at the regional or global level.
ru: ## Обработка отсутствующих значений * **На страновом уровне** Отсутствующие значения в потреблении конкретных товаров, принимаются равными нулю. Это стандартная практика при обработке данных обследования. Если отсутствует информация по потреблению, то оно принимает нулевое значение, а соответственно и потребительские расходы равны нулю. * **На региональном и глобальном уровнях** Вследствие того, что национальные уровни бедности конкретны для каждой страны, агрегации на региональном или глобальном уровне отсутствует.

# LANGUAGE
source: ENG
ru: Англ

# META_LAST_UPDATE
source: January 24, 2017
ru: 24 января 2017 года

# RATIONALE
source: ## Rationale Monitoring national poverty is important for country-specific development agendas. National poverty lines are used to make more accurate estimates of poverty consistent with the country’s specific economic and social circumstances, and are not intended for international comparisons of poverty rates.
ru: ## Обоснование Мониторинг национальной бедности важен для конкретных страновых программ развития. Национальные уровни бедности используются для более точной оценки бедности в соответствии с конкретными экономическими и социальными условиями страны и не предназначены для международных сопоставлений уровней бедности.
