Repository: brockfanning/sdg-metadata-temp
Catalog: */10-c-1.po
Languages: ru

# ADJUSTMENT
source: ## Sources of discrepancies There are no country-produced alternatives for this data, except for countries that have established a remittance price database in line with World Bank minimum requirements. It has been observed that data are broadly in line and no significant discrepancies exist.
ru: ## Источники расхождений Для этих данных не существует страновых альтернатив, за исключением стран, которые создали базу данных о ценах денежных переводов в соответствии с минимальными требованиями Всемирного банка. Было отмечено, что данные в целом находятся в соответствии с ними и существенных расхождений не существует.

# CLASS_SYSTEM
source: ## Concepts **International remittance transfer.** A cross-border person-to-person payment of relatively low value. The transfers are typically recurrent payments by migrant workers (who send money to their families in their home country every month). In the report, the term “remittance transfer” is used for simplicity (ie it is assumed the transfer is international). **Remittance service.** A service that enables end users to send and/or receive remittance transfers. **Remittance service provider (RSP).** An entity, operating as a business, that provides a remittance service for a price to end users, either directly or through agents. These include both banks and money transfer operators, as defined below. **Money transfer operator (MTO).** A non-deposit taking payment service provider where the service involves payment per transfer (or possibly payment for a set or series of transfers) by the sender to the payment service provider (for example, by cash or bank transfer) – i.e. as opposed to a situation where the payment service provider debits an account held by the sender at the payment service provider. MTOs may include both traditional players focusing on delivering funds in cash and innovative players which may adopt a variety of different business models for the delivery of the transactions. **Price.** The total cost to the end users of sending a remittance transfer (including the fees charged to the sender and the margin by which the exchange rate charged to the end users is above the current interbank exchange rate).
ru: ## Концепции **Международный перевод денежных средств.** Трансграничный платеж между людьми по относительно низкой стоимости. Переводы, как правило, являются периодическими платежами трудящихся-мигрантов (которые ежемесячно отправляют деньги своим семьям на родину). В отчете термин «перевод денежных средств» используется для простоты (то есть предполагается, что перевод является международным). **Услуга по осуществлению денежных переводов.** Услуга, который позволяет конечным пользователям отправлять и / или получать переводы денежных переводов. **Поставщик услуг по осуществлению денежных переводов (ПУДП).** Организация, действующая как коммерческое предприятие, которая предоставляет услуги по осуществлению денежных переводов за плату конечным пользователям, напрямую или через агентов. К ним относятся как банки, так и операторы денежных переводов, как определено ниже. **Оператор денежных переводов (ОДП).** Поставщик платежных услуг, не использующий депозит, где услуга включает в себя оплату за перевод (или, возможно, оплату за набор или серию переводов) отправителем поставщику платежных услуг (например, наличными или банковским переводом) - то есть в отличие от ситуации, когда поставщик платежных услуг дебетует счет, открытый отправителем у поставщика платежных услуг. Поставщиками услуг по осуществлению денежных переводов могут быть как традиционные игроки, специализирующиеся на предоставлении денежных средств, так и инновационные игроки, которые могут использовать различные бизнес-модели для осуществления транзакций. **Цена.** Общая стоимость отправки перевода для конечных пользователей (в том числе комиссионные, взимаемые с отправителя, и маржа, на которую обменный курс, взимаемый с конечных пользователей, превышает текущий межбанковский обменный курс).

# COLL_METHOD
source: ## Collection process Mystery shopping conducted quarterly.
ru: ## Процесс сбора Тайные покупки проводятся ежеквартально.

# COMPILING_ORG
source: # Data compilers World Bank
ru: # Составители данных Всемирный Банк

# CONTACT_ORGANISATION
source: # References ## URL: **http://remittances.worldbank.org**
ru: # Ссылки ## URL-адрес: **http://remittances.worldbank.org**

# DATA_AVAILABILITY
source: # Data Availability The data are available for 365 corridors, which include 48 sending countries and 105 receiving countries. The data are collected quarterly.
ru: # Наличие данных Данные имеются по 365 коридорам, которые включают 48 отправляющих и 105 принимающих стран. Данные собираются ежеквартально.

# DATA_COMP
source: # Methodology ## Computation Method Data is collected through a mystery shopping exercise of remittance service providers (RSPs). A sample of RSPs including at least 80% of the market share in each corridor are included in the mystery shopping exercise. The average cost is calculated as the simple average of total costs (including both fee and exchange rate margin) quoted by each RSP operating in a corridor. In 2016, introduced the Smart Remitter Target (SmarRT) to monitor remittance transactions at a more granular level. It aims to reflect the cost that a savvy consumer with access to sufficiently complete information would pay to transfer remittances in each corridor. SmaRT is calculated as the simple average as the three cheapest services for sending the equivalent of $200 in each corridor and is expressed in terms of the percentage of the total amount sent. In addition to transparency, services must meet additional criteria to be included in SmaRT, including transaction speed (5 days or less) and accessibility (determined by geographic proximity of branches for services that require physical presence, or access to any technology or device necessary to use the service, such as a bank account, mobile phone or the internet. For additional information on the methodology of SmaRT, please see: **https://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf ** Target 10.c.1 includes two components, which require two separate calculations: 1. Global average of remittance costs to be reduced to less than 3 percent: this is calculated as the simple average of the total cost for all services included in the RPW database 2. Enabling remittance senders in all corridors to send money to their receivers at a cost of 5 percent or less: this is calculated as the average cost of the three cheapest available services in each corridor which meet a defined set of minimum requirements, as described in the World Bank SmaRT methodology. The target is that the SmaRT average for all corridors should be 5 percent or lower.
ru: # Методология ## Метод расчета Сбор данных осуществляется в рамках программы "тайных покупок" у поставщиков услуг по переводу денежных средств (ПУДП). Выборка поставщиков услуг по переводу денежных средств, покрывающая не менее 80% доли рынка в каждом коридоре, включена в практику "Тайный покупатель". Средние затраты рассчитываются как простое среднее значение общих затрат (включая как комиссию, так и маржу обменного курса) по каждому ПУДП, работающему в коридоре. В 2016 году была введена "Задача умного поставщика" (SmarRT), позволяющая отслеживать операции с денежными переводами на более детальном уровне. Она призвана отразить затраты, которые подкованный потребитель, имеющий доступ к достаточно полной информации, будет платить за перевод денежных средств в каждом коридоре. SmaRT рассчитывается как простое среднее арифметическое трех самых дешевых услуг по отправке суммы в эквиваленте $200 в каждом коридоре и выражается в процентах от общей отправленной суммы. Помимо прозрачности, услуги должны соответствовать дополнительным критериям, которые должны быть включены в SmaRT, включая скорость транзакций (5 или менее дней) и доступность (определяется географической близостью филиалов для услуг, требующих физического присутствия, или доступа к любой технологии или устройству, необходимым для использования услуги, например, банковскому счету, мобильному телефону или Интернету. Для получения дополнительной информации о методологии SmaRT, пожалуйста, см: **https://remittanceprices.worldbank.org/sites/default/files/smart_methodology.pdf** Цель 10.c.1 включает в себя два компонента, которые требуют проведения двух отдельных расчетов: 1. Средняя глобальная стоимость денежных переводов должна быть снижена до менее чем 3 процентов: она рассчитывается как простое среднее значение общей стоимости всех услуг, включенных в базу данных мировых тарифов на денежные переводы (RPW). 2. Предоставление отправителям денежных переводов во всех коридорах возможности отправлять деньги своим получателям по цене не более 5 процентов: это рассчитывается как средняя стоимость трех наиболее дешевых услуг в каждом коридоре, которые соответствуют определенному набору минимальных требований, описанных в методологии SmaRT Всемирного банка. Цель заключается в том, чтобы среднее значение SmaRT по всем коридорам было 5 процентов или ниже.

# DATA_SOURCE
source: # Data providers Data are collected by mystery shopping from remittance service providers.
ru: # Поставщики данных Данные собираются путем осуществления тайных покупок у поставщиков услуг денежных переводов.

# DISAGGREGATION
source: ## Disaggregation RPW tracks the cost of remittances by the type of remittance service providers: commercial banks, money transfer operators, post offices, mobile money providers (more provider types may be added as market evolves). In addition, disaggregation is also possible by the instrument used to fund the transaction: including but not limited to cash, bank account, debit/credit card, mobile money etc.; and by the instrument used to disburse the funds: including but not limited to cash, bank account, mobile wallet etc.
ru: ## Дезагрегация База данных мировых тарифов на денежные переводы (RPW) отслеживает стоимость денежных переводов по типам поставщиков услуг по осуществлению денежных переводов: коммерческие банки, операторы денежных переводов, почтовые отделения, поставщики услуг "мобильных денег" (по мере развития рынка могут добавляться дополнительные типы поставщиков). Кроме того, дезагрегация возможна и по типу инструмента, используемого для финансирования сделки: включая, но не ограничиваясь наличными денежными средствами, банковским счетом, дебетовой/кредитной картой, мобильными деньгами и т.д.; и по типу инструмента, используемого для выдачи средств: включая, но не ограничиваясь, наличными средствами, банковским счетом, мобильным кошельком и т.д.

# DOC_METHOD
source: ## Methods and guidance available to countries for the compilation of the data at the national level * Minimum requirements for national and regional databases are provided on the Remittance Prices Worldwide website at: <https://remittanceprices.worldbank.org/en/national-and-regional-databases-certified-by-the-world-bank.> For consistent methodology, the following minimum requirements were established: 1. Double price points data gathering 2. Collection of fees for the sender 3. Collection of the exchange rate applied 4. Provision of total amount of the identified costs 5. Speed of the transaction 6. Type of service provided 7. Minimum of 60% of market coverage per corridor 8. Independence of the researchers 9. Validation through mystery shopping exercises 10. No advertisement policy 11. No subscription policy and clear funding process 12. Linkage with other WB-approved databases More information is available in the policy paper on _Remittance Price Comparison Databases: Minimum Requirements and Overall Policy Strategy – Guide and Special-Purpose Note_, available at: <https://remittanceprices.worldbank.org/sites/default/files/StandardsNationalDatabases.pdf> * Web site for Remittance Prices Worldwide database and related resources: <http://remittanceprices.worldbank.org>
ru: ## Методы и рекомендации, доступные странам для составления данных на национальном уровне. * Минимальные требования к национальным и региональным базам данных представлены на веб-сайте "Мировые тарифы на денежные переводы": <https://remittanceprices.worldbank.org/en/national-and-regional-databases-certified-by-the-world-bank.> Для обеспечения согласованной методологии были установлены следующие минимальные требования: 1. Сбор данных по двойным ценовым ориентирам 2. Сбор данных о платежах для отправителя 3. Сбор данных о применяемом обменном курсе 4. Предоставление общей суммы выявленных расходов 5. Скорость осуществления перевода 6. Вид предоставленной услуги 7. Минимум 60- процентный охват рынка по каждому коридору 8. Независимость исследователей 9. Проверка путем проведения тайных закупок 10. Отсутствие рекламной политики 11. Отсутствие подписной политики и прозрачный процесса финансирования 12. Связь с другими базами данных, одобренными Всемирным банком. Более подробная информация доступна в программном документе по базам данных _Remittance Price Comparison Databases: Минимальные требования и Общая политическая стратегия - Руководство и целевая записка_, доступны по адресу: <https://remittanceprices.worldbank.org/sites/default/files/StandardsNationalDatabases.pdf> * Веб-сайт базы данных по мировым тарифам на денежные переводы и связанных с ним ресурсов: <http://remittanceprices.worldbank.org>

# FREQ_COLL
source: # Calendar ## Data collection Quarterly
ru: # Календарь ## Сбор данных Ежеквартально

# IMPUTATION
source: ## Treatment of missing values * **At country level** A sample of corridors is collected for each sending and receiving country. It is assumed that the cost of other corridors from/to each country fall in similar cost range. * **At regional and global levels** Regional aggregates are computed by calculating simple averages of individual services remitting to the recipient countries in the region for which there is data. Countries with no data are not included, however, as a representative sample is built, it is assumed that missing data fall in the same cost range as collected data.
ru: ## Обработка пропущенных значений * **На уровне страны** Выборка коридоров отбирается для каждой отправляющей и принимающей страны. Предполагается, что стоимость других коридоров из / в каждую страну попадает в аналогичный ценовой диапазон. * **На региональном и глобальном уровнях** Региональные агрегаты рассчитываются путем расчета простых средних значений отдельных услуг, перечисляемых странам-получателям в регионе, для которого имеются данные. Страны, по которым данные отсутствуют, не включаются, однако, поскольку создается репрезентативная выборка, предполагается, что отсутствующие данные попадают в тот же ценовой диапазон, что и собранные данные.

# LANGUAGE
source: ENG
ru: Англ

# META_LAST_UPDATE
source: February 2, 2018
ru: 2 февраля 2018 года

# QUALITY_ASSURE
source: ## Quality assurance Data are collected by researchers through mystery shopping, and subsequently compiled, cleaned, and reviewed. The World Bank uses vendor services for data collection and compilation. The data is then reviewed in detail by the World Bank RPW team, who also undertakes the analysis.
ru: ## Гарантия качества Данные собираются исследователями путем тайных покупок, а затем компилируются, очищаются и просматриваются. Всемирный банк использует услуги поставщиков для сбора и обобщения данных. Затем данные детально рассматриваются командой, поддерживающей базу данных по мировым тарифам на денежные переводы (RPW) Всемирного банка, которая также проводит анализ.

# RATIONALE
source: ## Rationale Data for these indicators have been collected by the World Bank through the Remittance Prices Worldwide (RPW) database since 2008 for the purpose of monitoring the G8 / G20 target on reducing remittance prices. Also known as the “5x5 objective”, this goal was adopted by the G8 in 2009, and it refers to reduction of the global average total cost of migrant remittances by 5 percentage points in 5 years. To achieve this objective, the governments in both sending and receiving countries should consider implementing reforms based upon the General Principles for International Remittances Services by the World Bank/Committee on Payment and Settlement Systems (January 2007). This internationally agreed framework has proven effective in helping reduce the cost of remittances and guiding actions to enhance the efficiency of international remittances. The World Bank’s RPW database is the only global database that monitors remittance prices across all regions of the world. RPW was launched by the World Bank in September 2008, and is a key tool in monitoring the evolution of costs to the remitters and the beneficiaries from sending and receiving money in major country corridors.
ru: ## Обоснование Данные по этим показателям собираются Всемирным банком посредством базы данных по мировым тарифам на денежные переводы (RPW) с 2008 года в целях мониторинга достижения цели "Большой восьмерки" / "Большой двадцатки" по снижению цен на денежные переводы. Эта цель, известная также как "цель 5х5", была принята Группой восьми в 2009 году и касается снижения среднего мирового тарифа на денежные переводы мигрантов на 5 процентных пунктов за 5 лет. Для достижения этой цели правительства как отправляющих, так и принимающих стран должны рассмотреть вопрос о проведении реформ на основе Общих принципов обслуживания международных денежных переводов, разработанных Всемирным банком/Комитетом по платежным системам и системам расчетов (январь 2007 г.). Эта согласованная на международном уровне рамочная программа доказала свою эффективность в содействии снижению стоимости денежных переводов и в руководстве действиями по повышению эффективности международных денежных переводов. База данных RPW Всемирного банка - единственная глобальная база данных, которая отслеживает тарифы на денежные переводы во всех регионах мира. RPW была запущена Всемирным банком в сентябре 2008 года и является ключевым инструментом в мониторинге эволюции затрат для отправителей и получателей денежных средств в основных коридорах стран.

# REC_USE_LIM
source: ## Comments and limitations NA
ru: ## Комментарии и ограничения Не доступно

# REG_AGG
source: ## Regional aggregates Regional aggregates are computed by calculating simple averages of individual services remitting to the recipient countries in the region for which there is data.
ru: ## Региональные агрегаты Региональные агрегаты рассчитываются путем вычисления простых средних значений отдельных услуг, перечисляемых странам-получателям в регионе, для которого имеются данные.

# REL_CAL_POLICY
source: ## Data release March, June, September, December
ru: ## Выпуск данных Март, июнь, сентябрь, декабрь

# SDG_CUSTODIAN_AGENCIES
source: # Institutional information ## Organization(s) World Bank
ru: # Институциональная информация ## Организация(и) Всемирный банк

# SDG_GOAL
source: Goal 10: Reduce inequality within and among countries
ru: Цель 10: Сокращение неравенства внутри стран и между ними

# SDG_INDICATOR
source: Indicator 10.c.1: Remittance costs as a proportion of the amount remitted
ru: Индикатор 10.c.1: Затраты на денежные переводы как доля от суммы перевода

# SDG_RELATED_INDICATORS
source: # Related indicators G20 5x5 target – Remittance cost reduction for development. In 2009, the G8 set a target, later adopted by the G20, to reduce the cost of international remittances from 10 percent to 5 percent within five years. The target was dubbed the “5x5 Objective.”
ru: # Связанные показатели Задача G20 5x5 - снижение стоимости денежных переводов для развития. В 2009 году «Большая восьмерка» поставила задачу, позднее принятую «Большой двадцаткой», сократить расходы на международные денежные переводы с 10 до 5 процентов в течение пяти лет. Задача была названа «Плановое задание 5х5»

# SDG_SERIES_DESCR
source: ## Time series Data availability: since 2008 (all data available online; data available online in Excel format starting from Q1 2011).
ru: ## Временные ряды Доступность данных: с 2008 года (все данные доступны онлайн; данные доступны в формате Excel, начиная с первого квартала 2011 года).

# SDG_TARGET
source: Target: 10.c: By 2030, reduce to less than 3 per cent the transaction costs of migrant remittances and eliminate remittance corridors with costs higher than 5 per cent
ru: Целевой показатель: 10.c: к 2030 году сократить до менее чем 3 процентов операционные издержки на денежные переводы мигрантов и ликвидировать коридоры денежных переводов, стоимость которых превышает 5 процентов

# SOURCE_TYPE
source: # Data Sources Data sources are the remittance service providers (RSPs) themselves. Data are collected quarterly through a mystery shopping exercise, which takes one week. Every year, in each corridor, a market analysis is conducted to compile a sample of RSPs covering at least 80% of the market.
ru: # Источники данных Источниками данных являются сами поставщики услуг денежных переводов (ПУДП). Данные собираются ежеквартально с помощью тайных покупок, которые проводятся в течение одной недели. Каждый год в каждом коридоре проводится анализ рынка для составления выборки ПУДП, охватывающих не менее 80% рынка.

# STAT_CONC_DEF
source: # Concepts and definitions ## Definition The target includes two components. The first component is that transaction costs for migrant remittances should be 3% or less by 2030. This transaction cost should be intended as **“Global average total cost of sending $200 (or equivalent in local sending currency) and expressed as % of amount sent”**. This indicator is readily available and published on a quarterly basis by the World Bank in the Remittance Prices Worldwide database, which covers 365 country corridors, from 48 sending to 105 receiving countries. The second component is to eliminate corridor where cost is 5% or higher. This should be intended in the sense that it should be possible for remittance senders to send money to the beneficiary for an average cost of 5% or less of the amount sent. For this purpose, it should suffice that in each corridor there are at least 3 services, meeting a defined set of service requirements (including service quality, reach etc.), for which the average is 5% or less.
ru: # Понятия и определения ## Определение Задача состоит из двух компонентов. Первый компонент заключается в том, что к 2030 году операционные расходы на денежные переводы мигрантов должны составлять 3% или менее. Эта стоимость операции должна отражаться как **"Глобальное среднее значение общей стоимости отправки 200 долларов США (или эквивалента в местной валюте отправки) и выражена в процентах от отправленной суммы "**. Данный показатель легко доступен и ежеквартально публикуется Всемирным банком в базе данных "Мировые тарифы на денежные переводы", которая охватывает 365 коридоров стран, от 48 отправляющих до 105 принимающих стран. Вторым компонентом является устранение коридора, где затраты составляют 5% и выше. Это должно рассматриваться таким образом, что отправители денежных переводов должны иметь возможность отправлять деньги бенефициару по среднему тарифу, не превышающему 5% от отправленной суммы. Для этого достаточно, чтобы в каждом коридоре было не менее 3 услуг, отвечающих определенному набору требований к услугам (включая качество услуг, охват и т.д.), для которых средний показатель составляет не более 5%.

# TRANS_SOURCE
source: NA
ru: Не доступно
