Repository: brockfanning/sdg-metadata-temp
Catalog: */16-5-2.po
Languages: ru

# ADJUSTMENT
source: ## Sources of discrepancies We are unaware of any country-produced data on this indicator
ru: ## Источники расхождений Нам неизвестны какие-либо данные по данному показателю, произведенные в стране

# CLASS_SYSTEM
source: ## Concepts The respondents to the Enterprise Survey are firms- either manufacturing or services establishments. These are registered (formal) firms with 5+ employees. The firms are either fully or partially private (100% state-owned firms are ineligible for the Enterprise Survey). More information on the survey methodology can be found on the Methodology page of the website: www.enterprisesurveys.org/methodology A gift or an informal payment is considered a ‘bribe’.
ru: ## Понятия Респондентами Обследования предприятий являются фирмы - либо производственные предприятия, либо предприятия сферы услуг. Это зарегистрированные (официально) фирмы с более чем 5 сотрудниками. Фирмы полностью или частично являются частными ( фирмы, на 100% являющиеся государственными, не имеют права на участие в Обследовании предприятий). Дополнительную информацию о методологии обследования можно найти на странице "Методология" веб-сайта: www.enterprisesurveys.org/methodology Подарок или неофициальный платеж считаются "взяткой".

# COLL_METHOD
source: ## Collection process The World Bank conducts the Enterprise Surveys in client countries. The surveys are comparable as the survey methodology is applied in a consistent manner across countries: obtaining suitable sample frames, eligibility criteria for respondent firms, survey sample design, core questionnaire elements across every country, standardized QC checks on the received data, standardized computation of sampling weights, etc.
ru: ## Процесс сбора Всемирный банк проводит обследования предприятий в странах-клиентах. Обследования сопоставимы, поскольку методология обследования последовательно применяется во всех странах: получение подходящих структур выборки, критерии соответствия требованиям для фирм-респондентов, план выборочного обследования, основные элементы вопросника по каждой стране, стандартизированные проверки качества полученных данных, стандартизированный расчет весов выборки и т.д.

# COMPILING_ORG
source: # Data compilers ## Name World Bank
ru: # Составители данных ## Название Всемирный Банк

# CONTACT_ORGANISATION
source: # References ## URL www.worldbank.org
ru: # Ссылки ## URL-адрес www.worldbank.org

# DATA_AVAILABILITY
source: # Data Availability ## Description Data Availability 2010 to present (in terms of countries having at least 1 data point after 2010 for this indicator): Asia and Pacific: 28; Africa: 25; Latin America and Caribbean: 30; Europe, North America, Australia, New Zealand and Japan: 22.
ru: # Наличие данных ## Описание Наличие данных с 2010 года по настоящее время (если говорить о странах, имеющих по крайней мере один набор данных после 2010 года по этому показателю): Азия и Тихий океан: 28; Африка: 25; Латинская Америка и Карибский бассейн: 30; Европа, Северная Америка, Австралия, Новая Зеландия и Япония: 22.

# DATA_COMP
source: # Methodology ## Computation Method The indicator is calculated for each country, by looking at the proportion of firms which answered ‘yes’ to the survey question. For all Enterprise Survey projects conducted since 2006, the resulting dataset has sampling weights. Hence the indicator value, which is computed using Stata, incorporates these sampling weights as well as the design strata.
ru: # Методология ## Метод расчета Показатель рассчитывается для каждой страны с учетом доли фирм, ответивших «да» на вопрос обследования. Для всех проектов обследования предприятий, проводимых с 2006 года, полученный набор данных имеет вес выборки. Следовательно, значение индикатора, которое рассчитывается с использованием Stata, включает в себя как вес выборки, так и страты выборки.

# DATA_SOURCE
source: # Data providers The indicator is derived from Enterprise Surveys which are conducted by the World Bank. The World Bank usually hires a private contractor (typically a market research company) to conduct the survey fieldwork.
ru: # Поставщики данных Этот показатель основан на обследованиях предприятий, которые проводятся Всемирным банком. Всемирный банк обычно нанимает частного подрядчика (как правило, компанию по исследованию рынка) для проведения полевых работ.

# DISAGGREGATION
source: ## Disaggregation The Enterprise Survey captures several descriptive characteristics of the respondent firms including: gender of top manager, primary business activity of the firm, subnational location of the firm, exporting status, number of employees, degree of foreign ownership, and several other characteristics. Hence the indicator can be disaggregated by the levels of these individual characteristics.
ru: ## Разукрупнение Обследование предприятия включает несколько описательных характеристик фирм-респондентов, в том числе: пол топ-менеджера, основной вид деятельности фирмы, месторасположение фирмы, ее статус экспортера, количество сотрудников, уровень наличия иностранной собственности и ряд других характеристик. Следовательно, показатель может быть дезагрегирован по уровням этих самостоятельных характеристик.

# DOC_METHOD
source: ## Methods and guidance available to countries for the compilation of the data at the national level We recommend users consult the Enterprise Surveys website to learn about the overall survey methodology and learn which countries are available for benchmarking purposes. <http://www.enterprisesurveys.org/methodology>
ru: ## Методы и рекомендации, доступные странам для составления данных на национальном уровне Мы рекомендуем пользователям обратиться к веб-сайту Enterprise Surveys, чтобы ознакомиться с общей методологией обследования и узнать, какие страны доступны для целей сравнительного анализа. <Http://www.enterprisesurveys.org/methodology>

# FREQ_COLL
source: # Calendar ## Data collection The Surveys are ongoing. Information on current projects can be found at: http://www.enterprisesurveys.org/Methodology/Current-projects
ru: # Календарь ## Сбор данных Обследования продолжаются. Информацию о текущих проектах можно найти по адресу: http://www.enterprisesurveys.org/Methodology/Current-projects

# IMPUTATION
source: ## Treatment of missing values * **At country level** The indicator value is not imputed for countries which do not have an Enterprise Survey. * **At regional and global levels** Regional and global aggregates of the indicator are derived from completed surveys. A single point estimate is created for each country and a global/regional aggregate takes a simple average of every country’s point estimate (when there is available data for that country). For example the East Asia Pacific average (point estimate) for the indicator does not include Japan since there is no Enterprise Survey for Japan.
ru: ## Обработка отсутствующих значений * **На уровне страны** Значение показателя не вменяется странам, в которых не проводятся обследования предприятий. * **На региональном и глобальном уровнях** Региональные и глобальные агрегированные значения этого показателя получены из завершенных обследований. Для каждой страны создается единая балльная оценка, а глобальный / региональный показатель принимает среднее арифметическое значение балльной оценки для каждой страны (когда имеются данные для этой страны). Например, в среднем значении по Восточной Азии и Тихоокеанскому региону (балльная оценка) по данному показателю не учитывается Япония, поскольку в Японии не проводится обследование предприятий.

# LANGUAGE
source: ENG
ru: Англ

# META_LAST_UPDATE
source: July 11, 2017
ru: 11 июля 2017 года

# QUALITY_ASSURE
source: ## Quality assurance When conducting our survey projects, the implementing fieldwork team must send periodic batches of completed interviews to the World Bank so that we can run our own quality control programs on the data. After running these programs, we provide the QC feedback to the implementing fieldwork team so that survey data, which has been flagged, can be verified and continuously improved. This is how we continuously monitor the survey data while the projects are in the field. The World Bank collects this survey data for the public good of information. For an individual survey project, once the data is collected and considered finalized (after our own internal QC processes), the survey data is published on the World Bank’s Enterprise Surveys website.
ru: ## Гарантия качества При проведении наших проектов обследования группа по проведению полевых работ должна периодически направлять во Всемирный банк партии завершенных интервью, чтобы мы могли начать собственные программы контроля качества данных. После запуска этих программ мы предоставляем обратную связь по вопросам контроля качества команде, реализующей полевые работы, чтобы данные обследования, которые были отмечены флажками, могли проверяться и постоянно улучшаться. Таким образом, мы постоянно отслеживаем данные обследования, пока проекты находятся в стадии полевых работ. Всемирный банк собирает данные этого обследования в общественных интересах. Для индивидуального исследовательского проекта, после того, как данные будут собраны и признаны окончательными (после проведения наших собственных внутренних процессов контроля качества), данные обследования публикуются на веб-сайте Всемирного банка Enterprise Surveys.

# RATIONALE
source: ## Rationale The rationale for this indicator is to ascertain whether firms are solicited for gifts or informal payments (i.e. bribes) when meeting with tax officials. Paying taxes are required of formal forms in most countries and hence the rational for this indicator is to measure the incidence of corruption during this routine interaction. The key strength of the Enterprise Survey is that most of the questions in the survey pertain to the actual, day-to-day experiences of the firm; this question regarding corruption during tax inspections/meetings is not an opinion-based question but rather a question grounded in the firm’s reality.
ru: ## Обоснование Обоснование этого показателя заключается в том, чтобы удостовериться, что при встречах с фирмами обращаются ли налоговые чиновники к ним за подарками или неофициальными платежами (т.е. взятками). Уплата налогов в большинстве стран осуществляется в соответствии с официальными правилами, поэтому логическим обоснованием для данного показателя является измерение распространённости коррупции в ходе этих рутинных процедур. Основным преимуществом обследования предприятий является то, что большинство вопросов в нем относится к фактическому, каждодневному опыту фирмы; данный вопрос, касающийся коррупции во время проведения налоговых проверок/встреч, является не вопросом, основанным на мнении, а скорее вопросом, основанным на реальном положении дел в фирме.

# REC_USE_LIM
source: ## Comments and limitations The key strength of the Enterprise Survey is that most of the questions in the survey pertain to the actual, day-to-day experiences of the firm; this question regarding corruption during tax inspections/meetings is not an opinion-based question but rather a question grounded in the firm’s reality. The limitations include that some countries’ data is almost 10 years old (e.g. South Africa and Brazil). This is due to the fact that these face-to-face survey projects can be expensive in some countries and hence due to budget limitations, the World Bank hasn’t been able to update some of the Enterprise Surveys data in a subset of countries. Another limitation is that the surveys are done mostly in World Bank client countries and hence most high-income countries are not covered by the surveys (US, Canada, Western European countries, Japan, GCC countries, etc.). Another limitation may be the sensitive nature of corruption. In some countries/cultures, firms may not be comfortable answering questions on corruption. Although the data is collected under the context of confidentiality, firms may refuse to answer the question if they have been subject to bribery solicitations. Hence, in some countries, the actual incidence of this particular type of corruption may be higher than the calculated indicator value.
ru: ## Комментарии и ограничения Основным преимуществом обследования предприятий является то, что большинство вопросов в нем относится к фактическому, каждодневному опыту фирмы; этот вопрос, касающийся коррупции во время проведения налоговых проверок/встреч, является не вопросом, основанным на мнении, а скорее вопросом, основанным на реальном положении дел в фирме. Ограничения заключаются в том, что в некоторых стран имеются данные только 10-летней давности (например, Южно-Африканская республика и Бразилия). Это связано с тем, что в некоторых странах эти проекты очных обследований могут явиться дорогостоящими, и, следовательно, из-за бюджетных ограничений Всемирный банк не смог обновить некоторые данные Обследования предприятий в ряде стран. Другим ограничением является то, что обследования проводятся в основном в странах-клиентах Всемирного банка, хотя большинство стран с высоким уровнем дохода не охвачены обследованиями (США, Канада, страны Западной Европы, Япония, страны Персидского залива и т.д.). Другим ограничением может быть деликатный характер коррупции. В некоторых странах/культурах компаниям может быть неудобно отвечать на вопросы о коррупции. Несмотря на то, что данные собираются в условиях конфиденциальности, фирмы могут отказаться отвечать на вопрос, если их принуждали к даче взятки. Следовательно, в некоторых странах реальная распространённость данного вида коррупции может быть выше рассчитанного значения показателя.

# REG_AGG
source: ## Regional aggregates Regional and global aggregates are computed by taking the simple average of the indicator value for all relevant countries. When producing regional and global aggregates as presented on the Enterprise Surveys website, note that only surveys posted during years 2010 onwards are used.
ru: ## Региональные агрегаты Агрегированные показатели по регионам и миру в целом рассчитываются как среднее арифметическое значение показателя по всем соответствующим странам. При подготовке региональных и глобальных сводных показателей, представленных на веб-сайте "Enterprise Surveys", следует иметь в виду, что используются только результаты обследований, опубликованные в 2010 году и в последующие годы.

# REL_CAL_POLICY
source: ## Data release The indicators on the Enterprise Surveys website are updated whenever a new survey has been completed and uploaded to the website. For each country, only the most recently completed survey is used when calculating the indicator.
ru: ## Выпуск данных Индикаторы на веб-сайте "Обследования предприятий" обновляются после окончания нового обследования и загрузки его результатов на веб-сайт. Для каждой страны при расчете показателя используются данные только последнего завершенного обследования.

# SDG_CUSTODIAN_AGENCIES
source: # Institutional information ## Organization(s) World Bank (WB)
ru: # Институциональная информация ## Организация(и) Всемирный банк (ВБ)

# SDG_GOAL
source: Goal 16: Promote peaceful and inclusive societies for sustainable development, provide access to justice for all and build effective, accountable and inclusive institutions at all levels
ru: 16 цель: Содействие построению миролюбивого и открытого общества в интересах устойчивого развития, обеспечение доступа к правосудию для всех и создание эффективных, подотчетных и основанных на широком участии учреждений на всех уровнях

# SDG_INDICATOR
source: Indicator 16.5.2: Proportion of businesses that had at least one contact with a public official and that paid a bribe to a public official, or were asked for a bribe by those public officials during the previous 12 months
ru: Индикатор 16.5.2. Доля коммерческих компаний, которые в предыдущие 12 месяцев хотя бы один раз имели контакт с государственным должностным лицом и которые заплатили взятку государственному должностному лицу или от которых это государственное должностное лицо требовало взятку

# SDG_TARGET
source: Target 16.5: Substantially reduce corruption and bribery in all their forms
ru: Цель 16.5: Существенно сократить масштабы коррупции и взяточничества во всех их формах

# SOURCE_TYPE
source: # Data Sources ## Description The website for Enterprise Surveys (www.enterprisesurveys.org) provides all metadata, including survey questionnaires and implementation reports for all Enterprise Surveys. The implementation reports indicate the sample size, sample frame used, dates/duration of fieldwork, the response rates, etc. Registration to the Enterprise Survey’s website is free and the website’s data portal allows users to access the raw data and survey documentation for each survey.
ru: # Источники данных ## Описание На веб-сайте Обследования предприятий (www.enterprisesurveys.org) представлены все метаданные, включая вопросники, используемые для обследований, и отчеты о проведении всех обследований предприятий. В отчетах о проведении указывается размер выборки, используемый инструментарий выборки, даты / продолжительность полевых работ, уровни ответов и т. д. Регистрация на веб-сайте Обследования предприятий бесплатная, а веб-портал данных позволяет пользователям получать доступ к исходным данным и документации для каждого обследования.

# STAT_CONC_DEF
source: # Concepts and definitions ## Definition Proportion of firms asked for a gift or informal payment when meeting with tax officials. In every Enterprise Survey (www.enterprisesurveys.org), there is a standard question which asks the survey respondent if they were inspected by or required to meet with tax officials. If the respondent indicates ‘yes’, then there is a follow-up question which asks if the respondent was expected to provide a gift or an informal payment during these inspections/meetings. The response options include “yes”, “no”, “don’t know”, and “refuse”. Enterprise Surveys are firm-level surveys conducted in World Bank client countries. The survey focuses on various aspects of the business environment as well as firm’s outcome measures such as annual sales, productivity, etc. The surveys are conducted via face-to-face interviews with the top manager or business owner. For each country, the survey is conducted approximately every 4-5 years.
ru: # Понятия и определения ## Определение Доля фирм, к которым обратились за подарком или неофициальным платежом при встрече с налоговыми чиновниками. В каждом обследовании предприятий (www.enterprisesurveys.org) есть стандартный вопрос, который задается респонденту обследования, проверяли ли их налоговые инспекторы или они должны были встречаться с ними. Если респондент говорит "да", то задается последующий вопрос, ожидалось ли, что респондент должен вручить подарок или неофициальный платеж во время этих инспекций/встреч. Варианты ответа включают "да", "нет", "не знаю" и "отказываюсь отвечать". Обследования предприятий - это обследования на уровне фирм, проводимые в странах-клиентах Всемирного банка. Исследование фокусируется на различных аспектах бизнес-среды, а также на производственных показателях фирмы, таких как годовой объем продаж, производительность труда и т.д. Обследования проводятся посредством личных интервью с топ-менеджером или владельцем фирмы. Для каждой страны обследование проводится примерно раз в 4-5 лет.

# TRANS_SOURCE
source: NA
ru: Не доступно
