Repository: brockfanning/sdg-metadata-temp
Catalog: */17-3-2.po
Languages: ru

# CLASS_SYSTEM
source: ## Concepts Personal remittances comprise of personal transfers and compensation of employees. Personal transfers consist of all current transfers in cash or in kind made or received by resident households to or from non-resident households. Personal transfers thus include all current transfers between resident and non-resident individuals. Compensation of employees refers to the income of border, seasonal, and other short-term workers who are employed in an economy where they are not resident and of residents employed by non-resident entities. Data are the sum of two items defined in the sixth edition of the IMF's Balance of Payments Manual: personal transfers and compensation of employees. The concepts used are in line with the Sixth Edition of the IMF's Balance of Payments and International Investment Position Manual (BPM6).
ru: ## Понятия Личные денежные переводы включают в себя личные трансферты и оплату труда работников. Личные трансферты состоят из всех текущих трансфертов в денежной или натуральной форме, отправляемые или получаемых домашними хозяйствами-резидентами в адрес домашних хозяйств-нерезидентов или от них. Таким образом, личные трансферты включают все текущие трансферты между физическими лицами-резидентами и нерезидентами. Оплата труда - это доходы работников за границей, сезонных и других краткосрочных работников, занятых в экономике, где они не являются резидентами, и резидентов, занятых в компаниях-нерезидентах. Данные представляют собой сумму двух потоков, определенных в шестом издании Руководства МВФ по платежному балансу: личные трансферты и оплата труда сработников. Используемые концепции согласуются с шестым изданием Руководства МВФ по платежному балансу и международной инвестиционной позиции (BPM6).

# COMPILING_ORG
source: # Data compilers The government agency in charge of the collection and compilation of the Balance of Payments statistics is the responsible organization for compilation and reporting of the personal remittances data. This information gets reported by the countries’ government agencies to the International Monetary Fund. The World Bank is the responsible agency for compilation and reporting of the GDP data.
ru: # Составители данных Государственное агентство, отвечающее за сбор и составление статистики платежного баланса, является организацией, ответственной за составление и представление данных о личных денежных переводах. Эта информация направляется правительственными учреждениями в Международный валютный фонд. Всемирный банк является ответственным учреждением за составление и представление данных о ВВП.

# CONTACT_ORGANISATION
source: ## References # URL www.worldbank.org
ru: ## Ссылки # URL-адрес www.worldbank.org

# DATA_AVAILABILITY
source: # Data Availability Data for 207 countries are already currently available on a regular basis for this indicator.
ru: # Доступность данных Данные по 207 странам уже имеются на регулярной основе по этому показателю.

# DATA_COMP
source: # Methodology ## Computation Method Personal remittances are the sum of two items defined in the sixth edition of the IMF's Balance of Payments Manual: personal transfers and compensation of employees. World Bank staff estimates on the volume of personal remittances data are used for gap-filling purposes. GDP data, sourced from the World Bank’s World Development Indicators (WDI) database, are then used to express the indicator as a percentage of GDP.
ru: # Методика ## Метод вычисления Личные денежные переводы представляют собой сумму двух статей, определенных в шестом издании "Руководства МВФ по платежному балансу": личные денежные переводы и оплата труда работников. Оценки персонала Всемирного банка данных об объеме личных денежных переводов физических лиц используются для целей заполнения пробелов. Данные о ВВП, полученные из базы данных Всемирного банка "Показатели мирового развития" (ПМР), затем используются для отображения этого показателя в процентах от ВВП.

# DATA_SOURCE
source: # Data providers The national data provider of personal remittances is the institution in charge of the collection and compilation of the Balance of Payments statistics. This responsibility varies and is country specific (i.e. Central Bank). World Bank staff estimates for personal remittances data are used for gap-filling purposes. Personal remittances data are not reported directly to the World Bank from the national data provider. They are reported to the International Monetary Fund (IMF), which is the institution in charge of overseeing balance of payment stability as part of its institutional mandate. GDP data are sourced from the World Bank’s World Development Indicators (WDI) database and are compiled in accordance to the System of National Accounts, 2008 (2008 SNA) methodology. GDP data collection is conducted through the Unified Survey process, the World Bank’s principal mechanism for gathering quantitative macroeconomic information on its member countries.
ru: # Поставщики данных Национальным поставщиком данных по личным денежным переводам является учреждение, отвечающее за сбор и составление статистики платежного баланса. Эта ответственность варьируется и зависит от страны (т. е. Центральный банк). Оценки персонала Всемирного банка данных о личных денежных переводах используются для заполнения пробелов. Данные о личных денежных переводах не направляются напрямую во Всемирный банк от национального поставщика данных. Они направляются в Международный валютный фонд (МВФ), который является учреждением, отвечающим за контроль стабильности платежного баланса в рамках своего институционального мандата. Данные по ВВП поступают из базы данных Всемирного банка "Показатели мирового развития" (ПМР) и формируются в соответствии с методологией Системы национальных счетов 2008 года (СНС 2008). Сбор данных о ВВП осуществляется в рамках унифицированного обследования, являющегося основным механизмом Всемирного банка для сбора количественной макроэкономической информации о его странах-членах.

# DISAGGREGATION
source: ## Disaggregation None
ru: ## Дезагрегация Не предусмотрена

# FREQ_COLL
source: # Calendar This is done on an annual basis.
ru: # Календарь Составляется ежегодно.

# IMPUTATION
source: ## Treatment of missing values * **At country level** World Bank staff estimates for personal remittances data are based on data from IMF Balance of Payments Statistics database and data releases from central banks, national statistical agencies, and World Bank country desks. * **At regional and global levels** NA
ru: ## Обработка отсутствующих значений * **На уровне страны** Оценки персонала Всемирного банка данных о личных денежных переводах основаны на данных из базы данных статистики платежного баланса МВФ и данных, распространяемых центральными банками, национальными статистическими агентствами и отделениями Всемирного банка в странах-членах. * **На региональном и глобальном уровнях** Не применимо

# LANGUAGE
source: ENG
ru: Англ

# REG_AGG
source: ## Regional aggregates Regional and global estimates are calculated as the GDP weighted average.
ru: ## Региональные агрегаты Региональные и глобальные оценки рассчитываются на основе средневзвешенных показателей ВВП.

# SDG_CUSTODIAN_AGENCIES
source: # Institutional information ## Organization(s) World Bank (WB)
ru: # Институциональная информация ## Организация(и) Всемирный банк (ВБ)

# SDG_GOAL
source: Goal 17: Strengthen the means of implementation and revitalize the Global Partnership for Sustainable Development
ru: Цель 17: Укрепление средств осуществления и активизация работы в рамках Глобального партнерства в интересах устойчивого развития

# SDG_INDICATOR
source: Indicator 17.3.2: Volume of remittances (in United States dollars) as a proportion of total GDP
ru: Индикатор 17.3.2: Объем денежных переводов (в долларах США) в процентном отношении к ВВП

# SDG_TARGET
source: Target 17.3: Mobilize additional financial resources for developing countries from multiple sources
ru: 17.3 цель: Мобилизовать дополнительные финансовые ресурсы для развивающихся стран из нескольких источников

# SOURCE_TYPE
source: ## Data Sources Volume of personal remittances data are sourced from IMF’s Balance of Payments Statistics database and then gap-filled with World Bank staff estimates. GDP data, sourced from the World Bank’s World Development Indicators (WDI) database is used as the denominator. GDP data collection is conducted from national and international sources through an annual survey of economists in the Bank’s country office network – the World Bank’s principal mechanism for gathering quantitative macroeconomic information on its member countries.
ru: ## Источники данных Данные об объеме личных денежных переводов поступают из базы данных МВФ по статистике платежного баланса, а затем заполняются оценками персонала Всемирного банка. В качестве общей основы используются данные о ВВП, взятые из базы данных Всемирного банка "Показатели мирового развития" (ПМР). Сбор данных о ВВП осуществляется из национальных и международных источников посредством ежегодного опроса экономистов в сети отделений Банка в странах-членах, являющегося основным механизмом Всемирного банка по сбору количественной макроэкономической информации о странах-участницах.

# STAT_CONC_DEF
source: # Concepts and definitions ## Definition Personal remittances received as proportion of GDP is the inflow of personal remittances expressed as a percentage of Gross Domestic Product (GDP).
ru: # Концепции и определения ## Определение Полученные личные денежные переводы в процентах от ВВП, - это поступающий поток личных денежных переводов, выраженный в процентах от валового внутреннего продукта (ВВП).

# TRANS_SOURCE
source: NA
ru: Не доступно
