Repository: brockfanning/sdg-metadata-temp
Catalog: */17-4-1.po
Languages: ru

# CLASS_SYSTEM
source: ## Concepts Concepts of public and publicly guaranteed external debt data are in accordance with the sixth edition of the Balance of Payments and International Investment Position Manual (BPM6) methodology. “Exports of goods and services” data concepts are in accordance with the sixth edition of the Balance of Payments and International Investment Position Manual (BPM6).
ru: ## Понятия Понятия данных о государственном и гарантированном государством внешнем долге соответствуют шестому изданию методологии "Руководства по платежному балансу и международной инвестиционной позиции" (BPM6). Концепции данных "Экспорт товаров и услуг" соответствуют шестому изданию "Руководства по платежному балансу и международной инвестиционной позиции" (BPM6).

# COLL_METHOD
source: ## Collection process Public and publicly guaranteed debt is reported on a quarterly basis through form 1 and form 2. Specifically, the new loan commitments are reported on Form 1 and when appropriate, Form 1a (Schedule of Drawings and Principal and Interest Payments); the loan transactions are reported once a year on Form 2 (Current Status and Transactions). Form 3 is used to report corrections to data originally reported in Forms 1 and 2. Forms 1 and 1A are submitted quarterly, within 30 days of the close of the quarter. Form 2 is submitted annually, by March 31 of the year following that for which the report is made.
ru: ## Процесс сбора Отчетность по государственному и гарантированному государством долгу представляется ежеквартально по форме 1 и форме 2. В частности, новые обязательства по займам отражаются в Форме 1 и, при необходимости, в Форме 1a (График заимствований и платежи по основному долгу и процентам); операции по займам отражаются один раз в год в Форме 2 (Текущее состояние и операции). Форма 3 используется для сообщения об исправлении данных, первоначально указанных в формах 1 и 2. Формы 1 и 1А представляются ежеквартально, в течение 30 дней после окончания квартала. Форма 2 представляется ежегодно до 31 марта года, следующего за отчетным годом.

# COMPILING_ORG
source: # Data compilers World Bank
ru: # Составители данных Всемирный Банк

# CONTACT_ORGANISATION
source: # References ## URL www.worldbank.org
ru: # Ссылки ## URL-адрес www.worldbank.org

# DATA_AVAILABILITY
source: # Data Availability Data for 122 countries are already currently available on a regular basis for this indicator.
ru: # Наличие данных В настоящее время уже имеются данные по 122 странам на регулярной основе по этому показателю.

# DATA_COMP
source: # Methodology ## Computation Method Public and publicly guaranteed external debt data are compiled by the World Bank based on the World Bank Debtor Reporting System Manual, dated January 2000 which sets out the reporting procedures to be used by countries. The data are provided by the countries on a loan by loan basis. “Exports of goods and services” data are sourced from IMF’s Balance of Payments Statistics database and then gap-filled with World Bank staff estimates in accordance with the sixth edition of the Balance of Payments and International Investment Position Manual (BPM6) Both components are used to express the indicator in percentage terms.
ru: # Методика ## Метод вычисления Данные о государственном и гарантированном государством внешнем долге составляются Всемирным банком на основе Руководства Всемирного банка по системе отчетности о долгам, выпущенного в январе 2000 года, в котором изложены процедуры отчетности, подлежащие использованию странами. Данные приводятся по странам в разбивке по кредитам. Данные по экспорту товаров и услуг берутся из базы статистических данных МВФ по платежному балансу, а затем пробелы заполняются с использованием оценок, подготовленных персоналом Всемирного банка в соответствии с шестым изданием "Руководства по платежному балансу и международной инвестиционной позиции" (РПБ6). Обе составляющие используются для отражения показателя в процентах.

# DATA_SOURCE
source: # Data providers The agency in charge of producing the debt statistics at the national level is the World Bank with the data sourced by government agencies on a loan by loan basis. The national data provider of “Exports of Goods, and Services” is the institution in charge of the collection and compilation of the Balance of Payments statistics. This responsibility varies and is country specific (i.e. Central Bank). World Bank staff estimates for “Exports of Goods and Services” data are used for gap filling purposes. “Exports of Goods and Services” data are not reported directly to the World Bank from the national data provider. They are reported to the International Monetary Fund (IMF), which is the institution in charge of overseeing balance of payment stability as part of its institutional mandate.
ru: # Поставщики данных Агентством, отвечающим за подготовку статистики задолженности на национальном уровне, является Всемирный банк, данные которому поступают от государственных учреждений на основе данных о ссудах по займам. Национальным поставщиком данных по показателю "Экспорт товаров и услуг" является учреждение, ответственное за сбор и составление статистики платежного баланса. Эта ответственность варьируется и зависит от конкретной страны (т.е. Центрального банка). Оценки сотрудников Всемирного банка по данным "Экспорт товаров и услуг" используются для заполнения пробелов. "Данные об экспорте товаров и услуг не направляются непосредственно Всемирному банку национальным поставщиком данных. Они представляются Международному валютному фонду (МВФ), который является учреждением, отвечающим за надзор за стабильностью платежного баланса в рамках своего институционального мандата.

# DISAGGREGATION
source: ## Disaggregation None
ru: ## Дезагрегация Не предусмотрена

# FREQ_COLL
source: # Calendar ## Data collection Loan transactions are reported once a year on Form 2 (Current Status and Transactions). Forms 1 and 1A are submitted quarterly, within 30 days of the close of the quarter. Form 2 is submitted annually, by March 31 of the year following that for which the report is made.
ru: # Календарь ## Сбор данных Информация по кредитным операциям предоставляется один раз в год по форме 2 (Текущее состояние и операции). Формы 1 и 1А представляются ежеквартально, в течение 30 дней после окончания квартала. Форма 2 представляется ежегодно до 31 марта года, следующего за отчетным годом.

# LANGUAGE
source: ENG
ru: Англ

# META_LAST_UPDATE
source: July 19, 2016
ru: 19 июля 2016 года

# REG_AGG
source: ## Regional aggregates Aggregate (global, regional and income group) figures are composed of Debtor Reporting System (DRS) member countries only.
ru: ## Региональные агрегаты Совокупные (глобальные, региональные и по группам доходов) данные включают только информацию от стран-членов Системы дебиторской отчетности (СДО).

# REL_CAL_POLICY
source: ## Data release The annual publication of new data for this indicator is planned for mid-December through the World Bank annual publication - International Debt Statistics (IDS) book and available online (see link: http://data.worldbank.org/products/ids)
ru: ## Выпуск данных Ежегодная публикация новых данных по этому показателю запланирована на середину декабря в ежегодном издании Всемирного банка "Международная статистика по задолженности" и доступно в режиме онлайн (см. ссылку: http://data.worldbank.org/products/ids)

# SDG_CUSTODIAN_AGENCIES
source: # Institutional information ## Organization(s) World Bank (WB)
ru: # Институциональная информация ## Организация(и) Всемирный банк (ВБ)

# SDG_GOAL
source: Goal 17: Strengthen the means of implementation and revitalize the Global Partnership for Sustainable Development
ru: Цель 17: Укрепление средств осуществления и активизация работы в рамках Глобального партнерства в интересах устойчивого развития

# SDG_INDICATOR
source: Indicator 17.4.1: Debt service as a proportion of exports of goods and services
ru: Индикатор 17.4.1: Обслуживание долга как доля экспорта товаров и услуг

# SDG_TARGET
source: Target 17.4: Assist developing countries in attaining long-term debt sustainability through coordinated policies aimed at fostering debt financing, debt relief and debt restructuring, as appropriate, and address the external debt of highly indebted poor countries to reduce debt distress
ru: Задача 17.4: Оказывать развивающимся странам помощь в достижении приемлемого уровня задолженности в долгосрочной перспективе на основе согласованных стратегий, нацеленных на содействие, соответственно, привлечению заемных средств, облегчению долгового бремени и реструктуризации долга, и решать проблему внешнего долга бедных стран с крупной задолженностью в целях уменьшения остроты долгового кризиса

# SOURCE_TYPE
source: # Data Sources ## Description In accordance with the World Bank’s Operational Policy 14.10 (which includes IBRD and IDA General Conditions) external debt reporting is required to fulfil the World Bank’s needs for reliable and timely external debt information to (a) assess a borrowing country's foreign debt situation, creditworthiness, and economic management; and (b) conduct its country economic work and assess regional and global indebtedness and debt servicing problems. External borrowing of reporting countries is performed through the Debtor Reporting System (DRS), which was established in 1951 and captures detailed information at loan level by using standardized set of forms.
ru: # Источники данных ## Описание В соответствии с Операционной политикой 14.10 Всемирного банка (которая включает Общие условия МБРР и МАР) отчетность по внешнему долгу необходима для удовлетворения потребностей Всемирного банка в достоверной и своевременной информации о внешнем долге в целях: a) оценки ситуации с внешним долгом страны-заемщика, его кредитоспособности и методов руководства экономикой; и b) проведения экономической работы в стране и оценки региональной и глобальной задолженности и проблем обслуживания долга. Внешние заимствования отчитывающихся стран осуществляются с помощью Системы дебиторской отчетности (СДО), которая была создана в 1951 году и фиксирует подробную информацию на уровне займов с использованием стандартизированного набора форм.

# STAT_CONC_DEF
source: # Concepts and definitions ## Definition Debt service as proportion of exports of goods and services is the percentage of debt services (principle and interest payments) to the exports of goods and services. Debt services covered in this indicator refer only to public and publicly guaranteed debt..
ru: # Концепции и определения ## Определение Обслуживание долга, составляющего долю от экспорта товаров и услуг - это выраженное в процентах отношение части долга по обслуживанию (основной платеж и платеж по процентам) к экспорту товаров и услуг. Услуги по долгу, охватываемые этим показателем, относятся только к государственному и гарантированному государством долгу.

# TRANS_SOURCE
source: NA
ru: Не доступно
