Repository: brockfanning/sdg-metadata-temp
Catalog: */7-1-1.po
Languages: ru

# ADJUSTMENT
source: # Data sources ## Description Data for access to electricity are collected entirely from household surveys (and occasionally censuses), tapping into a wide number of different household survey types including: Demographic and Health Surveys (DHS) and Living Standards Measurement Surveys (LSMS), Multi-Indicator Cluster Surveys (MICS), the World Health Survey (WHS), other nationally developed and implemented surveys, including those by various government agencies (for example, ministries of energy and utilities). The World Bank is the agency that has taken responsibility for compiling a metadatabase of statistics on electricity access harvested from the full global body of household surveys. The World Bank Electrification Database covers more than 180 countries for the period 1990-2012 and is updated regularly. For more information on compiling access to energy data see Global Tracking Framework report (2013) (Chapter 2, Annex 2, page 127-129).
ru: # Источники данных ## Описание Данные о доступе к электричеству собираются полностью на основе обследований домашних хозяйств (а иногда и переписей), в том числе с использованием широкого круга различных типов обследований домашних хозяйств: Обследования в области демографии и здравоохранения (ОДЗ) и обследования уровня жизни (ОУЖ), мультииндикаторные кластерные обследования (МИКО), Всемирное обследование в области здравоохранения (ВООЗ), другие разработанные и осуществленные на национальном уровне обследования, в том числе обследования, проводимые различными государственными ведомствами (например, министерствами энергетики и коммунального хозяйства). Всемирный банк является учреждением, которое взяло на себя ответственность за составление базы статистических метаданных о доступе к электроэнергии, собранных на основе полного глобального массива обследований домашних хозяйств. База данных Всемирного банка по электрификации охватывает более 180 стран за период 1990-2012 гг. и регулярно обновляется. Более подробную информацию о формировании доступа к энергетическим данным см. в докладе "Глобальная система отслеживания" (2013 г.) (Глава 2, Приложение 2, стр. 127-129).

# CLASS_SYSTEM
source: ## Concepts Please see method of computation for more details.
ru: ## Понятия Пожалуйста, ознакомьтесь с методикой расчета для получения более подробной информации.

# COMPILING_ORG
source: # Data compilers World Bank
ru: # Составители данных Всемирный Банк

# CONTACT_ORGANISATION
source: # References ## URL www.worldbank.org
ru: # Ссылки ## URL-адрес www.worldbank.org

# DATA_COMP
source: # Methodology ## Computation method Given the low frequency and the regional distribution of some surveys, a number of countries have gaps in available data. To develop the historical evolution and starting point of electrification rates, a simple modelling approach was adopted to fill in the missing data points - around 1990, 2000, 2010 and 2012. This modelling approach allowed the estimation of electrification rates for 212 countries over these time periods. The SE4ALL Global Tracking Framework Report (2013) referenced below provides more details on the suggested methodology for tracking access to energy (Chapter 2, Section 1, page 82-87).
ru: # Методология ## Метод расчета Учитывая низкую частоту проведения и региональное распределение некоторых обследований, в ряде стран имеются пробелы в имеющихся данных. Чтобы отследить историю развития и момент времени, с которого начался рост темпов электрификации, был принят простой метод моделирования для заполнения недостающих данных - приблизительно в 1990, 2000, 2010 и 2012 годах. Этот метод моделирования позволил оценить показатели электрификации для 212 стран за эти периоды времени. В отчете о глобальной системе отслеживания SE4ALL (2013г.), на который есть ссылки ниже, содержится более подробная информация о предлагаемой методологии отслеживания доступа к энергии (глава 2, раздел 1, стр. 82-87).

# DATA_SOURCE
source: # Data providers NA
ru: # Поставщики данных Не доступно

# DISAGGREGATION
source: ## Disaggregation Disaggregation of access to electricity by rural or urban place of residence is possible for all countries.
ru: ## Дезагрегация Разбивка данных по доступу к электроэнергии для сельских или городских мест проживания возможна по всем странам.

# DOC_METHOD
source: # Data availability Data was collected on these indicators for the period 1990-2012 for more than 180 countries worldwide.
ru: # Наличие данных По этим показателям за период 1990-2012 гг. были собраны данные более чем по 180 странам мира.

# LANGUAGE
source: ENG
ru: Англ

# META_LAST_UPDATE
source: July 19, 2016
ru: 19 июля 2016 года

# OTHER_METHOD
source: ## Treatment of missing values * **At country level** Given the low frequency and the regional distribution of some surveys, a number of countries have gaps in available data. To develop the historical evolution and starting point of electrification rates, a simple modeling approach was adopted to fill in the missing data points - around 1990, around 2000, and around 2010. Therefore, a country can have a continuum of zero to three data points. There are 42 countries with zero data point and the weighted regional average was used as an estimate for electrification in each of the data periods. 170 countries have between one and three data points and missing data are estimated by using a model with region, country, and time variables. The model keeps the original observation if data is available for any of the time periods. This modeling approach allowed the estimation of electrification rates for 212 countries over these three time periods (Indicated as "Estimate"). * **At regional and global levels** NA
ru: ## Обработка пропущенных значений * **На уровне страны** Учитывая низкую частоту проведения и региональное распределение некоторых обследований, в ряде стран имеются пробелы в имеющихся данных. Чтобы проследить историю развития и определить время начала роста темпов электрификации, был принят простой метод моделирования для заполнения недостающих данных - в районе 1990, 2000 и 2010 годов. Следовательно, страна может иметь от нуля до трех значений показателя. Существует 42 страны, у которых нет данных, а средневзвешенное значение по региону использовалось в качестве оценки электрификации в каждом из периодов данных. 170 стран имеют от одного до трех значений данных, а недостающие данные оцениваются с использованием модели с региональными, страновыми и временными переменными. Модель придерживается исходного наблюдения, если доступны данные за любой период времени. Этот метод моделирования позволил оценить показатели уровня электрификации для 212 стран за эти три периода времени (обозначено как «Оценка»). * **На региональном и глобальном уровнях** Не Доступно

# RATIONALE
source: ## Rationale Access to electricity addresses major critical issues in all the dimensions of sustainable development. The target has a wide range of social and economic impacts, including facilitating development of household-based income generating activities and lightening the burden of household tasks.
ru: ## Обоснование Доступ к электроэнергии затрагивает основные важнейшие вопросы во всех аспектах устойчивого развития. Эта цель имеет широкий спектр социально-экономических последствий, включая содействие развитию деятельности, приносящей доход домашним хозяйствам, и облегчение бремени домашних забот.

# REC_USE_LIM
source: ## Comments and limitations While the existing global household survey evidence base provides a good starting point for tracking household energy access, it also presents a number of limitations that will need to be addressed over time. In many parts of the world, the presence of an electricity connection in the household does not necessarily guarantee that the energy supplied is adequate in quality and reliability or affordable in cost and it would be desirable to have fuller information about these critical attributes of the service, which have been highlighted in SDG7. Substantial progress has already been made toward developing and piloting a new methodology known as the Multi-Tier Framework for Measuring Energy Access (World Bank) which is able to capture these broader dimensions of service quality and would make it possible to go beyond a simple yes/no measure of energy access to a more refined approach that recognizes different levels of energy access, and also takes into account the affordability and reliability of energy access explicitly referenced in the language of SDG7. The methodology for the Multi-Tier Framework for Measuring Energy Access has already been published based on a broad consultative exercise and represents a consensus view across numerous international agencies working in the field. A first Global Energy Access Survey using this methodology has already been launched and is underway expecting to yield results by early 2017. Discussions are also progressing with the World Bank’s Household Survey Technical Working Group regarding the mainstreaming of this methodology into the standardized household questionnaire design that will be applied every three years in all low income countries between 2015 and 2030 as part of the broader SDG monitoring exercise. The adoption of this methodology will allow – over time – the more refined measurement of energy access, making it possible to report more disaggregated information regarding the type of electricity supply (grid or off-grid), the capacity of electricity supply provided (in Watts), the duration of service (daily hours and evening hours), the reliability of service (in terms of number and length of unplanned service interruptions), the quality of service (in terms of voltage fluctuations), as well as affordability and legality of service. Another advantage of this approach is that they can be applied not only to measuring energy access at the household level, but also its availability to support enterprises and deliver critical community services, such as health and education. Methodological challenges associated with the measurement of energy access are more fully described the Global Tracking Framework (2013) (Chapter 2, Section 1, page 75-82), and in the ESMAP (2015) Report “Beyond Connections: Energy Access Redefined” both of which are referenced below.
ru: ## Комментарии и ограничения Хотя существующая глобальная база фактических данных обследования домашних хозяйств обеспечивает хорошую отправную точку для отслеживания доступа домашних хозяйств к энергии, она также вносит ряд ограничений, которые необходимо будет со временем устранить. Во многих частях мира наличие подключения к электричеству в домашнем хозяйстве не обязательно гарантирует, что поставляемая энергия является адекватной по качеству и надежности или доступной по стоимости, и было бы желательно иметь более полную информацию об этих критических характеристиках услуги, которые были освещены в ЦУР-7. Уже достигнут существенный прогресс в разработке и апробации новой методологии, известной как многоуровневая структура для измерения доступа к энергии (Всемирный банк), которая способна охватить эти более широкие параметры качества обслуживания и позволит выйти за рамки простого ответа да / нет в оценке доступа к энергии при более усовершенствованном подходе, который учитывает различные уровни доступа к энергии, а также принимает во внимание осуществимость и надежность доступа к энергии, прямо выраженную в ЦУР-7. Методология многоуровневой системы измерения доступа к энергии, разработанная на основе широких консультаций, уже была опубликована и представляет собой согласованную точку зрения, отражающую мнение многочисленных международных организаций, работающих в этой области. Первое Глобальное обследование доступа к энергии с использованием этой методологии уже было проведено и теперь ожидается получение результатов к началу 2017 года. Также ведутся дискуссии с Технической рабочей группой по обследованию домашних хозяйств Всемирного банка относительно включения этой методологии в стандартизированную структуру вопросника для домашних хозяйств, которая будет применяться каждые три года во всех странах с низким уровнем дохода в период с 2015 по 2030 годы в рамках более широкого мониторинга ЦУР. Принятие этой методологии позволит - со временем - проводить более точные измерения доступа к энергии, что позволит получать более дезагрегированную информацию о типе электроснабжения (сетевое или автономное), мощности поставляемой электроэнергии (в ваттах) ), продолжительность поставки (дневные и вечерние часы), надежность поставки (с точки зрения количества и продолжительности незапланированных отключений), качество обслуживания (с точки зрения колебаний напряжения), а также доступность и соответствие требованиям закона. Еще одним преимуществом этого метода является то, что он может быть применен не только для оценки доступа к электроэнергии для домашних хозяйств, но также и возможности ее поставки для предприятий и оказания важнейших общественных услуг, таких как здравоохранение и образование. Методологические проблемы, связанные с оценкой доступа к энергии, более полно описаны в Глобальной системе отслеживания (2013 г.) (глава 2, раздел 1, стр. 75-82), а также в отчете ESMAP (2015 г.) «За рамками соединений: пересмотр доступа к энергии» , которые упоминаются ниже.

# REFERENCES
source: ## References Global Tracking Framework Report (2013) http://trackingenergy4all.worldbank.org Global Tracking Framework Report (2015) http://trackingenergy4all.worldbank.org/ Global Tracking Framework database (2015) http://data.worldbank.org/data-catalog/sustainable-energy-for-all Multi-Tier Framework for Measuring Energy Access https://www.esmap.org/node/55526
ru: ## Ссылки Доклад о Глобальной системе отслеживания (2013 год) http://trackingenergy4all.worldbank.org Доклад о Глобальной системе отслеживания (2015 год) http://trackingenergy4all.worldbank.org/ База данных Глобальной системы отслеживания (2015 год) http://data.worldbank.org/data-catalog/sustainable-energy-for-all Многоуровневая система оценки доступа к энергии https://www.esmap.org/node/55526

# REG_AGG
source: ## Regional aggregates Global coverage is available through the World Bank Global Electrification Database 2015 and the database SE4ALL Global Tracking Framework (World Bank) referenced below.
ru: ## Региональные агрегаты Глобальный охват доступен через Глобальную базу данных электрификации 2015 года Всемирного банка и базу данных SE4ALL Глобальная система отслеживания (Всемирный банк), ссылки на которые приведены ниже.

# REL_CAL_POLICY
source: # Calendar ## Data release Ongoing
ru: # Календарь ## Выпуск данных постоянный

# SDG_CUSTODIAN_AGENCIES
source: # Institutional information ## Organization(s) World Bank (WB)
ru: # Институциональная информация ## Организация(и) Всемирный банк (ВБ)

# SDG_GOAL
source: Goal 7: Ensure access to affordable, reliable, sustainable and modern energy for all
ru: Цель 7: Обеспечение доступа к недорогим, надежным, устойчивым и современным источникам энергии для всех

# SDG_INDICATOR
source: Indicator 7.1.1: Proportion of population with access to electricity
ru: Индикатор 7.1.1: Доля населения, имеющего доступ к электроэнергии

# SDG_TARGET
source: Target 7.1: By 2030, ensure universal access to affordable, reliable and modern energy services
ru: Целевая задача 7.1: К 2030 году обеспечить всеобщий доступ к недорогому, надежному и современному энергоснабжению

# STAT_CONC_DEF
source: # Concepts and definitions ## Definition Proportion of population with access to electricity is the percentage of population with access to electricity.
ru: # Понятия и определения ## Определение Доля населения, имеющего доступ к электричеству - это часть населения, имеющего доступ к электричеству, выраженная в процентах.

# TRANS_SOURCE
source: NA
ru: Не доступно
