Repository: brockfanning/sdg-metadata-temp
Catalog: */8-10-2.po
Languages: ru

# ADJUSTMENT
source: ## Sources of discrepancies Global Findex is an individual level survey, measuring individual’s ownership of accounts. As financial inclusion is an individual-level concept, this is the appropriate measure. Other surveys that are done at household level may measure the access to finance through another member of the household which may overestimate financial inclusion.
ru: ## Источники расхождений Глобальный финансовый показатель - это обследование на индивидуальном уровне, в ходе которого оценивается наличие счетов у физических лиц. Поскольку вовлечение в финансовую сферу определяется на уровне физических лиц, этот показатель адекватно отражает явление. Другие обследования, которые проводятся на уровне домашнего хозяйства, могут отражать доступ к финансам посредством другого члена домашнего хозяйства, что может завышать уровень доступа к финансовым услугам.

# CLASS_SYSTEM
source: ## Concepts Account at a financial institution includes respondents who report having an account at a bank or at another type of financial institution, such as a credit union, microfinance institution, cooperative, or the post office (if applicable), or having a debit card in their own name. In addition, it includes respondents who report receiving wages, government transfers, or payments for agricultural products into an account at a financial institution in the past 12 months; paying utility bills or school fees from an account at a financial institution in the past 12 months; or receiving wages or government transfers into a card in the past 12 months. Mobile money account includes respondents who report personally using GSM Association (GSMA) Mobile Money for the Unbanked (MMU) services in the past 12 months to pay bills or to send or receive money. In addition, it includes respondents who report receiving wages, government transfers, or payments for agricultural products through a mobile phone in the past 12 months.
ru: ## Понятия К имеющим счет в финансовом учреждении относятся респонденты, которые сообщают о наличии счета в банке или другом учреждении, например, в кредитном союзе, микрофинансовом учреждении, кооперативе или почтовом отделении (если применимо), или о наличии у них дебетовой карты на свое имя. Кроме того, к их числу относятся респонденты, которые сообщают о получении заработной платы, государственных трансфертов или платежей за сельскохозяйственную продукцию на счет в финансовом учреждении за последние 12 месяцев; об оплате коммунальных услуг или сборов за обучение со счета в финансовом учреждении за последние 12 месяцев; или о получении заработной платы или государственных трансфертов на банковскую карточку за последние 12 месяцев. Счет "Мобильные деньги" включает в себя респондентов, которые за последние 12 месяцев лично воспользовались услугами "Мобильные деньги" для лиц, не имеющие доступа к банковским услугам Ассоциации глобальной системы мобильно связи (GSMA) для оплаты счетов, отправки или получения денег. Кроме того, в него входят респонденты, которые сообщают о получении заработной платы, государственных трансфертов или платежей за сельскохозяйственную продукцию по мобильному телефону в течение последних 12 месяцев.

# COLL_METHOD
source: ## Collection process Data are comparable across countries by design.
ru: ## Процесс сбора Данные сопоставимы между странами по структуре.

# COMPILING_ORG
source: # Data compilers World Bank
ru: # Составители данных Всемирный Банк

# CONTACT_ORGANISATION
source: # References ## URL www.worldbank.org
ru: # Ссылки ## URL-адрес www.worldbank.org

# DATA_AVAILABILITY
source: # Data Availability ## Description Countries that have at least 1 data point after 2010 for this indicator: Asia and Pacific: 35<br> Africa: 38<br> Latin America and the Caribbean: 21<br> Europe, North America, Australia, New Zealand and Japan: 47
ru: # Наличие данных ## Описание Страны, в которых после 2010 года по этому показателю имеется как минимум 1 элемент данных: Азиатско-Тихоокеанский регион: 35<br> Африка: 38<br> Латинская Америка и Карибский бассейн: 21<br> Европа, Северная Америка, Австралия, Новая Зеландия и Япония: 47

# DATA_COMP
source: # Methodology ## Computation Method The indicator is based on data collected through individual level surveys in each country with representative samples. Appropriate sampling weights are used in calculating country-level aggregates.
ru: # Методология ## Метод вычисления Показатель основан на данных, собранных в ходе обследований, проводимых в каждой стране на уровне физических лиц с репрезентативной выборкой. При расчете агрегированных показателей по странам используются соответствующие веса выборки.

# DATA_SOURCE
source: # Data providers n/a
ru: # Поставщики данных Не определено

# DISAGGREGATION
source: ## Disaggregation Disaggregation by Income; Age; Education level; Urban/rural; Gender
ru: ## Дезагрегация Дезагрегация по доходам; возрасту; уровню образования; городскому/сельскому населению; полу

# FREQ_COLL
source: # Calendar ## Data collection Next collection round: 2017. Data are collected every three years.
ru: # Календарь ## Сбор данных Следующий этап сбора: 2017 год. Данные собираются каждые три года.

# IMPUTATION
source: ## Treatment of missing values * **At country level** n/a * **At regional and global levels** n/a
ru: ## Обработка отсутствующих значений * **На страновом уровне** не доступно * **На региональном и глобальном уровнях** не доступно

# LANGUAGE
source: ENG
ru: Англ

# META_LAST_UPDATE
source: July 19, 2016
ru: 19 июля 2016 года

# RATIONALE
source: ## Rationale Access to formal financial services such as savings, insurance, payments, credit and remittances is essential to the ability of people—regardless of income level, gender, age, education or where they live—to manage their lives, build their futures, and grow their businesses. Having access to an account is an important starting point for people to access a range of financial services.
ru: ## Обоснование Доступ к формализованным финансовым услугам, таким как сбережения, страхование, платежи, кредиты и денежные переводы, необходим для того, чтобы люди, независимо от уровня дохода, пола, возраста, образования или места проживания, могли организовать свою жизнь, строить свое будущее и развивать свой бизнес. Наличие доступа к счету является важной отправной точкой для получения людьми доступа к ряду финансовых услуг.

# REC_USE_LIM
source: ## Comments and limitations World Bank’s Global Findex database is based on individual level surveys worldwide, conducted every three years. The first round of the survey was done in 2011, and the second in 2014. The third round will be done in 2017. The database covers about 140 countries.
ru: ## Комментарии и ограничения База данных Всемирного банка Глобальный финансовый показатель основана на обследованиях, проводимых на уровне физических лиц по всему миру каждые три года. Первый раунд обследования был проведен в 2011 году, второй – в 2014 году. Третий тур будет проведен в 2017 году. База данных охватывает около 140 стран.

# REG_AGG
source: ## Regional aggregates Country level; the percentage of adults owning accounts is multiplied by the number of adults in the country. Then for regional values, sum across all countries in the region is taken and divided by the total adults living in the region. Similarly, for global figures, the same calculation is repeated for all countries.
ru: ## Региональные агрегаты Уровень страны; процент взрослых, владеющих счетами, умножается на количество взрослых в стране. Затем для региональных значений берется сумма по всем странам региона и делится на общее количество взрослых, проживающих в регионе. Аналогичным образом, для глобальных данных один и тот же расчет повторяется для всех стран.

# REL_CAL_POLICY
source: ## Data release 2017
ru: ## Выпуск данных 2017 год

# SDG_CUSTODIAN_AGENCIES
source: # Institutional information ## Organization(s) World Bank (WB)
ru: # Институциональная информация ## Организация(и) Всемирный банк (ВБ)

# SDG_GOAL
source: Goal 8: Promote sustained, inclusive and sustainable economic growth, full and productive employment and decent work for all
ru: Цель 8: Содействие поступательному, всеохватному и устойчивому экономическому росту, обеспечению полной и производительной занятости и достойной работы для всех

# SDG_INDICATOR
source: Indicator 8.10.2: Proportion of adults (15 years and older) with an account at a bank or other financial institution or with a mobile-money-service provider
ru: Индикатор 8.10.2: Доля взрослого населения (в возрасте 15 лет и старше), имеющего счет в банке или другом финансовом учреждении или у поставщика услуг по мобильным денежным средствам

# SDG_RELATED_INDICATORS
source: # Related indicators 1.4, 5.a, 2.3
ru: # Связанные показатели 1,4, 5а, 2,3

# SDG_SERIES_DESCR
source: ## Time series 2011 and 2014. To be collected every 3 years.
ru: ## Временные ряды 2011 и 2014 годов. Данные собираются каждые 3 года.

# SDG_TARGET
source: Target 8.10: Strengthen the capacity of domestic financial institutions to encourage and expand access to banking, insurance and financial services for all
ru: 8.10 цель: Укреплять потенциал национальных финансовых учреждений в целях поощрения и расширения доступа к банковским, страховым и финансовым услугам для всех

# SOURCE_TYPE
source: # Data Sources ## Description The indicators in the 2014 Global Financial Inclusion (Global Findex) database are drawn from survey data covering almost 150,000 people in more than 140 economies—representing more than 97 percent of the world’s population. The survey was carried out over the 2014 calendar year by Gallup, Inc. as part of its Gallup World Poll, which since 2005 has continually conducted surveys of approximately 1,000 people in each of more than 160 economies and in over 140 languages, using randomly selected, nationally representative samples. The target population is the entire civilian, noninstitutionalized population age 15 and above. Methodology, including interview procedures, data preparation, margin of error and notes by country are all available at http://www.worldbank.org/content/dam/Worldbank/Research/GlobalFindex/PDF/Methodology.pdf
ru: # Источники данных ## Описание Показатели базы данных «Глобальный финансовый показатель» (Global Findex) за 2014 год взяты из данных обследования, охватывающих почти 150 000 человек в более чем 140 странах, в которых проживают более 97 процентов населения мира. Обследование проводилось в течение 2014 календарного года Институтом Геллапа в рамках мирового обследования, который с 2005 года постоянно проводил обследования примерно 1000 человек в каждой из более чем 160 экономик и на более чем 140 языках, используя случайные выборки, репрезентативные на национальном уровне. Целевой группой является все гражданское, неинституционализированное население в возрасте 15 лет и старше. Методология, включая процедуры собеседования, подготовку данных, погрешность и заметки по странам, доступна по адресу http://www.worldbank.org/content/dam/Worldbank/Research/GlobalFindex/PDF/Methodology.pdf

# STAT_CONC_DEF
source: # Concepts and definitions ## Definition The percentage of adults (ages 15+) who report having an account (by themselves or together with someone else) at a bank or another type of financial institution or personally using a mobile money service in the past 12 months.
ru: # Концепции и определения ## Определение Процентная доля взрослого населения (в возрасте 15 лет и старше), которые сообщили, что на протяжении последних 12 месяцев имели счет (самостоятельно или вместе с кем-либо) в банке или другом финансовом учреждении или лично пользовались услугой мобильных денег.

# TRANS_SOURCE
source: NA
ru: Не доступно
