Repository: brockfanning/sdg-metadata-temp
Catalog: */9-3-2.po
Languages: ru

# CLASS_SYSTEM
source: ## Concepts International recommendations for industrial statistics 2008 (IRIS 2008) (United Nations, 2011) define an **enterprise** as the smallest legal unit that constitutes an organizational unit producing goods or services. The enterprise is the basic statistical unit at which all information relating to its production activities and transactions, including financial and balance-sheet accounts, are maintained. It is also used for institutional sector classification in the 2008 System of National Accounts. An **establishment** is defined as an enterprise or part of an enterprise that is situated in a single location and in which only a single productive activity is carried out or in which the principal productive activity accounts for most of the value added. An establishment can be defined ideally as an economic unit that engages, under single ownership or control, that is, under a single legal entity, in one, or predominantly one, kind of economic activity at a single physical location. Mines, factories and workshops are examples. This ideal concept of an establishment is applicable to many of the situations encountered in industrial inquiries, particularly in manufacturing. Although the definition of an establishment allows for the possibility that there may be one or more secondary activities carried out in it, their magnitude should be small compared with that of the principal activity. If a secondary activity within an establishment is as important, or nearly as important, as the principal activity, then the unit is more like a local unit. It should be subdivided so that the secondary activity is treated as taking place within an establishment separate from the establishment in which the principal activity takes place. In the case of most **small-sized businesses**, the enterprise and the establishment will be identical. Some enterprises are large and complex with different kinds of economic activities undertaken at different locations. Such enterprises should be broken down into one or more establishments, provided that smaller and more homogeneous production units can be identified for which production data may be meaningfully compiled. As introduced in IRIS 2008 (United Nations, 2011), an **economic activity** is understood as referring to a process, that is to say, to the combination of actions carried out by a certain entity that uses labor, capital, goods and services to produce specific products (goods and services). In general, industrial statistics reflect the characteristics and economic activities of units engaged in a class of industrial activities that are defined in terms of the International Standard Industrial Classification of All Economic Activities, Revision 4 (ISIC Rev.4) (United Nations, 2008) or International Standard Industrial Classification of All Economic Activities, Revision 3.1 (ISIC Rev. 3) (United Nations, 2002). **Total numbers of persons employed** is defined as the total number of persons who work in or for the statistical unit, whether full-time or part-time, including: * Working proprietors * Active business partners * Unpaid family workers * Paid employees (for more details see United Nations, 2011). The size of a statistical unit based on employment should be defined primarily in terms of the average number of persons employed in that unit during the reference period. If the average number of persons employed is not available, the total number of persons employed in a single period may be used as the size criterion. The size classification should consist of the following classes of the average number of persons employed: 1-9, 10-19, 20-49, 50-249, 250 and more. This should be considered a minimum division of the overall range; more detailed classifications, where required, should be developed within this framework. A **loan** is a financial instrument that is created when a creditor lends funds directly to a debtor and receives a nonnegotiable document as evidence of the asset. This category includes overdrafts, mortgage loans, loans to finance trade credit and advances, repurchase agreements, financial assets and liabilities created by financial leases, and claims on or liabilities to the International Monetary Fund (IMF) in the form of loans. Trade credit and advances and similar accounts payable/receivable are not loans. Loans that have become marketable in secondary markets should be reclassified under debt securities. However, if only traded occasionally, the loan is not reclassified under debt securities (IMF, 2011). **Lines of credit** and loan commitments provide a guarantee that undrawn funds will be available in the future, but no financial liability/asset exists until such funds are actually provided. Undrawn lines of credit and undisbursed loan commitments are contingent liabilities of the issuing institutions— generally, banks (IMF, 2011). A loan or line of credit refers to regulated financial institutions only.
ru: ## Понятия В Международных рекомендациях по промышленной статистике 2008 года (IRIS 2008) (Организация Объединенных Наций, 2011 г.) **предприятие** определяется как наименьшая юридическая единица, представляющая собой организационную единицу, производящую товары или услуги. Предприятие является базовой статистической единицей, в которой ведется вся информация, относящаяся к его производственной деятельности и операциям, в том числе финансовая и балансовая отчетность. Понятие "предприятие" также используется в классификации институционального сектора в Системе национальных счетов 2008 года. **Заведение** определяется как предприятие или часть предприятия, которое расположено в одном месте и в котором осуществляется только один вид производственной деятельности или в котором на основную производственную деятельность приходится большая часть добавленной стоимости. В идеале заведение может быть определено как экономическая единица, которая осуществляет, при условии наличия единственного владельца собственности или руководителя, т.е. принадлежащего одному юридическому лицу, один или преимущественно один вид экономической деятельности в одном физическом месте. Примерами являются шахты, фабрики и мастерские. Эта идеальная концепция заведения применима ко многим ситуациям, возникающим при исследованиях в промышленности, в частности, в обрабатывающих производствах. Хотя определение заведения допускает возможность того, что в нем может осуществляться один или несколько второстепенных видов деятельности, их масштабы должны быть небольшими по сравнению с масштабом основного вида деятельности. Если второстепенная деятельность в рамках заведения так же важна или почти так же важна, как и основная деятельность, то подразделение больше похоже на местную единицу. Она должна быть отделена таким образом, чтобы второстепенная деятельность рассматривалась как осуществляемая в рамках заведения, отделенного от заведения, в котором осуществляется основная деятельность. При рассмотрении большинства **малых предприятий**, предприятие и заведение будут идентичны. Некоторые предприятия являются крупными и сложными с различными видами экономической деятельности, осуществляемыми в различных местах. Такие предприятия должны быть разбиты на одно или несколько заведений, при условии, что можно выделить более мелкие и более однородные производственные единицы, по которым могут быть достоверно собраны данные о производственной деятельности. Как было определено в IRIS 2008 (Организация Объединенных Наций, 2011 г.), под **экономической деятельностью** понимается процесс, т.е. совокупность действий, осуществляемых определенным субъектом, который использует труд, капитал, товары и услуги для производства конкретных продуктов (товаров и услуг). В целом, промышленная статистика отражает характеристики и виды экономической деятельности единиц, занимающихся какими-либо разделами промышленной деятельности, которые определены в соответствии с Международной стандартной промышленной классификацией всех видов экономической деятельности, Пересмотр 4 (ISIC Rev.4) (Организация Объединенных Наций, 2008 г.) или Международной стандартной промышленной классификацией всех видов экономической деятельности, Пересмотр 3.1 (ISIC Rev.3) (Организация Объединенных Наций, 2002 г.). **Общее количество занятых лиц** определяется как общее количество лиц, работающих в статистической единице или на нее, независимо от того, заняты они полный или неполный рабочий день, в том числе: * Работающие в собственных предприятиях владельцы * Активные деловые партнеры * Неоплачиваемые семейные работники * Оплачиваемые работники (более подробную информацию см. в Организации Объединенных Наций, 2011 г.). Размер статистической единицы, устанавливаемый на основании занятости, должен определяться, главным образом, исходя из среднего количества лиц, занятых в этой единице в течение отчетного периода. В случае, если отсутствует информация о среднем числе занятых, в качестве критерия размера можно использовать общее число занятых за какой-либо единичный период. Классификация размеров должна состоять из следующих показателей средней численности занятого населения: 1-9, 10-19, 20-49, 50-249, 250 и более. Такую разбивку следует рассматривать как минимальное разделение общего диапазона; при необходимости в рамках этой структуры следует разработать более подробные классификации. **Ссуда** - это финансовый инструмент, который создается, когда кредитор ссужает средства непосредственно заемщику и получает непереводимый документ в качестве доказательства актива. Данная категория включает овердрафты, ипотечные ссуды, ссуды для финансирования торгового кредита и авансов, соглашения о продаже с обратной покупкой, финансовые активы и обязательства, созданные финансовой арендой, а также требования или обязательства перед Международным валютным фондом (МВФ) в форме ссуд. Торговый кредит и авансы и аналогичная кредиторская/дебиторская задолженность не являются ссудами. Ссуды, ставшие ликвидными на вторичном рынке, должны быть переклассифицированы в категорию долговых ценных бумаг. Однако, если ссуда торгуется лишь изредка, он она не переклассифицируется в категорию долговых ценных бумаг (IMF, 2011). **Кредитные линии** и обязательства по предоставлению ссуд обеспечивают гарантию того, что неиспользованные средства будут доступны в будущем, однако до тех пор, пока такие средства не будут фактически предоставлены, финансовых обязательств/активов не существует. Неиспользованные кредитные линии и обязательства по неиспользованным ссудам являются условными обязательствами организаций-эмитентов - как правило, банков (МВФ, 2011 г.). Ссуда или кредитная линия относится только к регулируемым финансовым учреждениям.

# COLL_METHOD
source: ## Collection process One of the main sources of data for this indicator currently available is the Enterprise Survey conducted by the World Bank which covers the formal sector and contains data for small and medium enterprises only (with 5 or more employees). In some countries, additional surveys, including Informal Surveys of unregistered enterprises and/or Micro Surveys for registered firms with less than five employees, are conducted and available at country level. The Enterprise Survey is based on a representative sample of enterprises run by the private sector. The surveys cover a broad range of business environment topics including access to finance, corruption, infrastructure, crime, competition, and performance measures. Since 2002, the World Bank has collected these data from face-to-face interviews with top managers and business owners in over 130,000 companies in 135 economies. The surveys have been conducted since 2002 by different units within the World Bank. Since 2005-06, most data collection efforts have been centralized within the Enterprise Analysis Unit. Data from 2006 onward is comparable across countries. The raw individual country datasets, aggregated datasets (across countries and years), panel datasets, and all relevant survey documentation are publicly available on the Enterprise Surveys web site. The indicator uses a simple weighted percentage formula, where the weights are the sampling weights. The strata for Enterprise Surveys are firm size, business sector, and geographic region within a country. Enterprise Surveys provide indicators covering manufacturing and services activities. Proportion of “small-scale industries” with a loan or line of credit for manufacturing only can be extracted from the micro data. Enterprises are classified as small, medium or large based on the number of employees as follows: Size of enterprise |Number of employees ---|--- Small | 5 to 19 Medium | 20 to 99 Large | more than 99 The survey also defines an enterprise with female ownership as an enterprise having at least one female owner, and female-managed is measured by whether the top manager is a woman.
ru: ## Процесс сбора Одним из основных источников данных по этому показателю в настоящее время является Обследование предприятий, проводимое Всемирным банком, которое охватывает формальный сектор и содержит данные только по малым и средним предприятиям (с численностью 5 и более работников). В некоторых странах проводятся и имеются результаты на страновом уровне дополнительных обследований, включая неофициальные обследования незарегистрированных предприятий и/или микрообследования зарегистрированных фирм с числом работников менее пяти человек. Обследование предприятий проводится на основе репрезентативной выборки предприятий частного сектора. Обследования охватывают широкий спектр тем, связанных с деловой средой, включая доступ к финансам, коррупцией, инфраструктурой, преступностью, конкуренцией и показателями эффективности. С 2002 года Всемирный банк собирает эти данные в ходе личных бесед с топ-менеджерами и владельцами предприятий в более чем 130 000 компаний в 135 странах мира. Обследования проводятся с 2002 года различными подразделениями Всемирного банка. Начиная с 2005-06 годов, большая часть усилий по сбору данных была централизована в рамках Отдела корпоративного анализа. Данные за 2006 год и и последующие годы сопоставимы по странам. Наборы исходных данных по отдельным странам, агрегированные наборы данных (по странам и годам), наборы панельных данных и вся соответствующая документация по обследованиям находятся в открытом доступе на веб-сайте Обследования предприятий. Индикатор использует простую формулу процентного взвешивания, где весами являются веса выборки. Стратами для обследования предприятий являются размер фирмы, сектор производственной деятельности и географический регион страны. Обследования предприятий позволяют получить показатели, охватывающие обрабатывающую промышленность и сферу услуг. Доля "малых предприятий", имеющих ссуду или кредитную линию только на цели обрабатывающей промышленности, может быть определена на основании микроданных. Предприятия классифицируются как малые, средние или крупные в зависимости от количества занятых следующим образом: Размер предприятия |Количество занятых ---|--- Малое | 5-19 Среднее | 20 - 99 Большое | более 99 Обследование также определяет предприятие, находящееся в собственности женщин как предприятие, на котором имеется по крайней мере одна женщина-владелец, а предприятием, управляемым женщиной, считается предприятие, в котором женщина является топ-менеджером.

# COMPILING_ORG
source: # Data compilers United Nations Industrial Development Organization (UNIDO)
ru: # Составители данных Организация Объединенных Наций по промышленному развитию (ЮНИДО)

# DATA_AVAILABILITY
source: # Data Availability ## Description Data for around 130 economies were collected.
ru: # Наличие данных ## Описание Были собраны данные примерно по 130 странам.

# DATA_COMP
source: # Methodology ## Computation Method The proportion of “small-scale industries” with a loan or line of credit is calculated as the number of “small-scale industries” with an active line of credit or a loan from a financial institution in the reference year in percentage to the total number of such enterprises: (*(the number of "small-scale industries" with loan or line of credit)*/*(Total number of "small-scale industries")*)*100
ru: # Методология ## Метод вычисления Доля "малых предприятий", имеющих ссуду или кредитную линию, рассчитывается как количество "малых предприятий", имеющих действующую кредитную линию или ссуду финансовой организации в отчетном году в процентах к общему количеству таких предприятий: (*(количество "малых предприятий", имеющих ссуду или кредитную линию)*/*(Общее количество "малых предприятий")*)*100

# DATA_SOURCE
source: # Data providers World Bank Enterprise Surveys
ru: # Поставщики данных Обследования предприятий Всемирного банка

# DISAGGREGATION
source: # Data Sources ## Description Data were collected from the World Bank Enterprise Surveys as a pilot study on this indicator, however the preferable source of data are national statistical offices.
ru: # Источники данных ## Описание Данные были собраны на основе "Обследований предприятий" Всемирного банка в качестве пилотного обследования по этому показателю, однако предпочтительным источником данных являются национальные статистические ведомства.

# FOOTNOTE_1
source: [^1]: Some of the text on concepts and definition may be identical to Metadata submitted for Indicators 9.3.1.
ru: [^1]: Частично описание понятий и определений может совпадать с метаданными, представленными по показателям 9.3.1.

# FREQ_COLL
source: Data frequency for each country is around 4 years.
ru: Периодичность данных для каждой страны составляет около 4 лет.

# LANGUAGE
source: ENG
ru: Англ

# META_LAST_UPDATE
source: April 2, 2018
ru: 2 апреля 2018 года

# RATIONALE
source: ## Rationale Industrial enterprises are classified to small compared to large or medium for their distinct nature of economic organization, production capability, scale of investment and other economic characteristics. “Small-scale industries” can be run with a small amount of capital, relatively unskilled labor and using local materials. Despite their small contribution to total industrial output, their role in job creation, especially in developing countries is recognized to be significant where the scope of absorbing surplus labor force from traditional sectors such as agriculture or fishery is very high. “Small-scale industries” are capable of meeting domestic demand of basic consumer goods such as food, clothes, furniture, etc. Thus “small-scale industries” play an important role in the economy. However, it has quite limited access to financial services, especially in developing countries. In order to improve the skill of workers and technology for production, small-scale industrial enterprises require financial support in the form of preferential loan, credit etc. This indicator shows how widely financial institutions are serving the “small-scale industries”. Together with the indicator SDG 9.3.1, this indicator reflects the main message of the target 9.3 which promotes to increase the access of “small-scale industries” to financial services.
ru: ## Обоснование Промышленные предприятия классифицируются как малые по сравнению с крупными или средними по характеру экономической организации, производственным мощностям, масштабам инвестиций и другим экономическим характеристикам. "Малые предприятия" могут работать с небольшим капиталом, относительно неквалифицированной рабочей силой и с использованием местных материалов. Несмотря на их небольшой вклад в общий объем промышленного производства, их роль в создании рабочих мест, особенно в развивающихся странах, признается значительной там, где масштабы поглощения избыточной рабочей силы из таких традиционных секторов, как сельское хозяйство или рыболовство, весьма высоки. "Малые предприятия" способны удовлетворить внутренний спрос на основные потребительские товары, такие как продукты питания, одежда, мебель и т.д. Таким образом, "малые производства" играют важную роль в экономике. Однако они имеют весьма ограниченный доступ к финансовым услугам, особенно в развивающихся странах. В целях повышения квалификации работников и технологического уровня производства малые промышленные предприятия нуждаются в финансовой поддержке в виде льготных кредитов, займов и т.д. Этот показатель показывает, насколько широко финансовые учреждения обслуживают "малые предприятия". Вместе с показателем ЦУР 9.3.1 данный показатель отражает основную идею целевой задачи 9.3, способствующей расширению доступа "малых производств" к финансовым услугам.

# REC_USE_LIM
source: ## Comments and limitations The main limitation of existing national data is varying size classes by country indicating that data are obtained from different target populations. Data of one country are not comparable to another. The definition of size class in many countries is tied up with the legal and policy framework of the country. It has implications on registration procedure, taxation and different waivers aimed to promote “small-scale industries”. Therefore, countries may agree on a common size class for compilation purposes. In this context, UNIDO proposes that all countries compile the data by a size class of “small-scale industries” as with less than 20 persons employed. From such data, an internationally comparable data on the share of “small-scale industries” in total could be derived.
ru: ## Комментарии и ограничения Основным ограничением существующих национальных данных являются различия в размерах классов по странам, что указывает на то, что данные получены из разных целевых групп. Данные одной страны несопоставимы с данными другой страны. Определение размера класса во многих странах связано с правовой и политической структурой страны. Это отражается в процедуре регистрации, налогообложении и различных отступлениях от правил, направленных на развитие «малых предприятий». В свою очередь страны могут договориться об общих размерах классов для целей составления данных. В этом контексте ЮНИДО предлагает, чтобы все страны собирали данные по классу «малых предприятий», в котором занято менее 20 человек. На основе таких данных можно получить сопоставимые на международном уровне данные о доле «малых предприятий» в общем объеме предприятий.

# SDG_CUSTODIAN_AGENCIES
source: # Institutional information ## Organization(s) United Nations Industrial Development Organization (UNIDO)
ru: # Институциональная информация ## Организация(и) Организация Объединенных Наций по промышленному развитию (ЮНИДО)

# SDG_GOAL
source: Goal 9: Build resilient infrastructure, promote inclusive and sustainable industrialization and foster innovation
ru: Цель 9: Создание стойкой инфраструктуры, содействие всеохватной и устойчивой индустриализации и инновациям

# SDG_INDICATOR
source: Indicator 9.3.2: Proportion of small-scale industries with a loan or line of credit
ru: Индикатор 9.3.2: Доля малых предприятий, имеющих ссуду или кредитную линию

# SDG_SERIES_DESCR
source: ## Time series Surveys are implemented every year in around 20 countries.
ru: ## Временные ряды Обследования проводятся ежегодно примерно в 20 странах.

# SDG_TARGET
source: Target 9.3: Increase the access of small-scale industrial and other enterprises, in particular in developing countries, to financial services, including affordable credit, and their integration into value chains and markets
ru: Задача 9.3: расширить доступ малых промышленных и других предприятий, в частности в развивающихся странах, к финансовым услугам, включая доступное кредитование, и их интеграцию в производственно-сбытовые цепочки и рынки
