Repository: brockfanning/sdg-metadata-temp
Catalog: */9-3-2.po
Languages: ru

# STAT_CONC_DEF
source: # Concepts and definitions [^1] ## Definition Small-scale industrial enterprises, in the SDG framework also called “small-scale industries”, defined here for the purpose of statistical data collection and compilation refer to statistical units, generally enterprises, engaged in production of goods and services for market below a designated size class. This indicator shows the number of “small-scale industries” with an active line of credit or a loan from a financial institution in the reference year in percentage to the total number of such enterprises.
ru: # Концепции и определения [^1] ## Определение Малые промышленные предприятия, в рамках ЦУР также называемой «малые отрасли», определяемые здесь для целей сбора и составления статистических данных, относятся к статистическим единицам, как правило, предприятиям, занимающимся производством рыночных товаров и услуг, и определяются в соответствии с ниже приведенным размером класса. Этот индикатор показывает количество «малых предприятий», имеющих активную кредитную линию или ссуду, полученную от финансового учреждения в отчетном году в процентах к общему числу таких предприятий.

# TRANS_SOURCE
source: NA
ru: Не доступно
